<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN"><html><head><title>Estructura y funcionamiento de mataderos medianos en pa&iacute;ses en desarrollo</title><meta content="text/html;CHARSET=iso-8859-1" http-equiv="Content-Type"><link REL="stylesheet" TYPE="text/css" HREF="T0566S.CSS"></head><body BGCOLOR="#ffffff"><a name="TopOfPage"></a>
<p align="center">
<a href="T0566S05.htm"><img src="back.GIF" width="43" height="35" border="0"  alt="Página precedente"></a>
<a href="T0566S00.htm#TOC"><img src="toc.GIF" width="43" height="35" border="0"  alt="Indice"></a>
<a href="T0566S07.htm"><img src="next.GIF" width="43" height="35" border="0"  alt="Página siguiente"></a></p><hr>
<h1><a name="ch6">6.  PREPARACION DE LA CARNE DE ANIMALES GRANDES</a></h1>

<h2><a name="ch6.1">- Definici&oacute;n y secuencia de las operaciones</a></h2>

<p>La preparaci&oacute;n de la carne es el proceso de convertir las canales en productos
comerciables, comestibles y no comestibles.  Las operaciones siguen normalmente el orden
siguiente: despu&eacute;s del sangrado, se procede al desuello y a cortar la cabeza y las patas, para
desollar los costados y la cola, a extraer las tripas y los intestinos, a extraer los &oacute;rganos, a
retirar completamente el cuero, a dividir los lados, y a la limpieza, el pesaje y a veces el
amortajamiento.</p>

<p>La carnizaci&oacute;n puede llevarse a cabo mientras las canales est&aacute;n en mesas situadas
sobre el suelo, o suspendidas de un carril, sistemas a los que se denomina de puesto y lineal,
respectivamente.  Obviamente, la carnizaci&oacute;n sobre el suelo es m&aacute;s higi&eacute;nica, mientras que
la primera etapa de la carnizaci&oacute;n en mesa es m&aacute;s aceptable.  Cuantas m&aacute;s operaciones se
realicen mientras la canal est&aacute; colgada, m&aacute;s limpio el proceso; y cuanto m&aacute;s se utilicen los
carriles, mayores posibilidades existir&aacute;n de mecanizaci&oacute;n y de aceleraci&oacute;n.  La tendencia
hist&oacute;rica general ha consistido, por lo tanto, en organizar la preparaci&oacute;n de la carne cada vez
m&aacute;s en los carriles; y en los sistemas m&aacute;s recientes, en los pa&iacute;ses industrializados, todas las
operaciones se realizan en el carril, desde el desangrado hasta el pesaje y la refrigeraci&oacute;n.</p>

<p>En el sistema de puestos un equipo compuesto de uno o dos hombres se ocupa de todo
el proceso de preparaci&oacute;n de una &uacute;nica canal, y las operaciones se realizan en un solo lugar.
En el sistema lineal la canal se traslada principalmente en el carril, en una direcci&oacute;n o l&iacute;nea,
y las operaciones de preparaci&oacute;n se realizan en etapas sucesivas.</p>

<h2><a name="ch6.2">- Variaciones en los sistemas de preparaci&oacute;n de la carne</a></h2>

<p>Existen numerosas variantes de los sistemas de puesto y lineal y, huelga decir, que
ambos sistemas se funden.  Las principales variantes son las siguientes:</p>

<ol type="a">
<li><p>La matanza, el desangrado y la preparaci&oacute;n de las canales de los animales se
efect&uacute;an en una mesa en la misma zona o puesto: el ritmo de la operaci&oacute;n es
aproximadamente de un bovino y cuarto por hombre y hora.</p></li>

<li><p>Se procede a la matanza y desangrado de los animales en un departamento
central (carril a&eacute;reo y pila para la sangre), la canal pasa a continuaci&oacute;n a
puestos separados para la preparaci&oacute;n; rendimiento aproximado: un bovino y
cuarto por hombre y hora.</p></li>

<li><p>La matanza y el desangrado se llevan a cabo como en b), pero la canal se arr&iacute;a
hasta una mesa fija o m&oacute;vil para proceder al primer desuello, luego se alza a
un carril para las operaciones posteriores sucesivas: la producci&oacute;n aproximada
es de un bovino y medio por hombre y por hora, ocup&aacute;ndose un m&iacute;nimo de
tres a cinco hombres de cuatro a ocho bovinos por hora, y un m&aacute;ximo de
quince hombres de doce a quince animales.  Con la mecanizaci&oacute;n de los
procedimientos de inspecci&oacute;n, el ritmo puede elevarse hasta 24 bovinos por
hora.</p></li>

<li><p>La matanza y el desangrado como en (b), pero todas las operaciones de
preparaci&oacute;n de las canales se realizan sucesivamente en el carril, moviendo la
canal y mecanizando las operaciones de preparaci&oacute;n de la carne en diversa
medida: la producci&oacute;n es de uno y tres cuartos a tres bovinos por hombre y
hora, con un m&iacute;nimo de seis hombres y diez bovinos o de 15 hombres y
24 bovinos, para las cadenas no mecanizadas y semimecanizadas,
respectivamente.  En una cadena plenamente mecanizada se puede conseguir
tratar hasta 250 bovinos por hora.  Un matadero nuevo debe, si el ritmo de
matanza supera los diez bovinos por hora, incorporar un sistema vertical o
lineal, pero unidades menores pueden estar equipadas para la &ldquo;carnizaci&oacute;n en
mesa&rdquo;; los locales existentes que no pueden convertirse en un sistema vertical
deben utilizar mesas est&aacute;ticas o m&oacute;viles para que ninguna parte de la canal
pueda tocar el suelo.</p></li>
</ol>

<h2><a name="ch6.3">-  Sistema de puestos</a></h2>

<p>El sistema de puestos en su forma m&aacute;s primitiva, como en muchos pa&iacute;ses en
desarrollo, significa que la matanza y la preparaci&oacute;n de canales se efect&uacute;a en el suelo con
una argolla a la que se encadenan los animales para la matanza, un agujero para la sangre
y una zanja para el contenido del est&oacute;mago.  El suelo, a menos que se lave repetidas veces,
est&aacute; cubierto de sangre excrementos y subproductos, lo que produce una gran contaminaci&oacute;n
as&iacute; como la contaminaci&oacute;n de las aguas subterr&aacute;neas por los materiales de desecho
descartados.  Estos procedimientos son, por supuesto, totalmente inaceptables.</p>

<p>La fig. 24 ilustra una nave de carnizaci&oacute;n de m&uacute;ltiples puestos.  En este caso es
conveniente, por razones de econom&iacute;a e higiene, centralizar la matanza y el desangrado.  El
carril de desangrar puede ser extendido para que pueda transportar y arriar las canales a
varios puestos.  Cada puesto exige una superficie m&iacute;nima de 2,44 por 2,44 metros cuadrados
en pendiente hacia un drenaje.  Una mesa fija para la primera operaci&oacute;n de desuello, y
mucha agua.  Para atender a los cuatro puestos, un &uacute;nico polipasto corredizo puede ser
suficiente tanto para alzar como para arriar las canales.  Obviamente, el sistema se puede
perfeccionar m&aacute;s mediante la adici&oacute;n de m&aacute;s puestos, la centralizaci&oacute;n del desangrado y la
utilizaci&oacute;n compartida de instrumentos, verbigracia, el empleo de sierras el&eacute;ctricas para
cortar al terminar el proceso de preparaci&oacute;n de la carne.</p>

<p>Es posible asimismo mecanizar el traslado de la canal desde la zona de inspecci&oacute;n
hasta la de colgar.  Estas medidas, sin embargo, podr&iacute;an causar problemas derivados de un
gran aumento del tr&aacute;fico de las carretillas de retirada de subproductos dificultando el
mantenimiento de unas normas de higiene adecuadas.</p>

<p>Esto podr&iacute;a resultar posible, s&oacute;lo en cierta medida, con un edificio de dos pisos en
el que la matanza se realice en el piso superior y los subproductos se dejen caer al piso
inferior.</p>

<center><a name="fig24"><img alt="FIGURA 24" src="T0566S28.gif"></a></center>

<p align="center">FIGURA 24 ESQUEMA DE PLANTA DE PREPARACION DE SECCIONES MULTIPLES</p>

<h2><a name="ch6.4">- Sistemas de mesa y semilineales</a></h2>

<p>Las caracter&iacute;sticas esenciales del sistema semilineal es que la canal avanza en una
direcci&oacute;n y puede encontrarse sucesivamente en el carril de desangrar, la mesa y el carril de
carnizaci&oacute;n; y luego en el carril de salida.</p>

<p>Por otra parte, el avance de la canal y la carnizaci&oacute;n se pueden mecanizar en diversas
medidas.  Una disposici&oacute;n muy sencilla, para un equipo de tres o cuatro hombres que
preparan las canales de cuatro a seis bovinos por hora, se ilustra en el fig. 25.  Un polipasto
m&oacute;vil se extiende por la zona de desangrar y arr&iacute;a las canales hasta la mesa de carnizaci&oacute;n,
regresando luego al punto de partida para recoger la pr&oacute;xima canal.</p>

<p>El orden normal de las operaciones es el siguiente:</p>

<TABLE WIDTH="90%" align="center" cellspacing="0" cellpadding="3">
<TR><TD width="25%">En la mesa de carnizaci&oacute;n:</TD><TD valign="bottom">Desuello y corte de la cabeza y las patas</TD></TR>
<TR><TD>A mitad del polipasto:</TD><TD>Desuello de los costados</TD></TR>
<TR><TD>&nbsp;</TD><TD>Continuaci&oacute;n del desuello</TD></TR>
<TR><TD>&nbsp;</TD><TD>Extirpaci&oacute;n de las tripas y los intestinos</TD></TR>
<TR><TD>&nbsp;</TD><TD>Extirpaci&oacute;n de los &oacute;rganos</TD></TR>
<TR><TD>&nbsp;</TD><TD>Desuello</TD></TR>
<TR><TD>&nbsp;</TD><TD>Descuartizaci&oacute;n</TD></TR>
<TR><TD>&nbsp;</TD><TD>Limpieza</TD></TR>
<TR><TD>&nbsp;</TD><TD>Amortajamiento (de ser necesario)</TD></TR>
</TABLE>

<center><a name="fig25"><img alt="FIGURA 25" src="T0566S29.gif"></a></center>

<p align="center">FIGURA 25 SISTEMA LINEAL SENCILLO</p>

<p>En este dispositivo el factor de limitaci&oacute;n es el tiempo empleado para el regreso del
polipasto, la recogida y el desangrado de una canal.  Por ese motivo, no resulta ventajoso
prever m&aacute;s de la distancia m&iacute;nima entre el punto de arriado y el polipasto de carnizaci&oacute;n,
y la extensi&oacute;n m&iacute;nima del carril de carnizaci&oacute;n: no es posible ocuparse de m&aacute;s de una canal
a la vez.</p>

<p>Esta limitaci&oacute;n puede superarse disponiendo de polipastos separados para la recogida
y el arriado (fig. 26).  La distancia entre el arriador y el polipasto y la extensi&oacute;n del carril
de carnizaci&oacute;n pasan a ser importantes.</p>

<p>La primera debe bastar para que cuando una canal se encuentre a mitad del polipasto
la siguiente sea arriada, es decir, un m&iacute;nimo de 4,9 m seg&uacute;n el n&uacute;mero de trabajadores y de
mesas.  No tiene sentido superar esas extensiones, ya que el factor de limitaci&oacute;n pasa
r&aacute;pidamente a ser el tiempo que lleva la primera etapa de la preparaci&oacute;n de la carne en la
mesa, que en cualquier caso limita la producci&oacute;n a entre doce y quince bovinos por hora.</p>

<p>Esta limitaci&oacute;n a su vez puede superarse mediante el empleo de mesas m&oacute;viles.  La
fig. 27 muestra dos mesas en el arriador que posibilitan que la primera etapa de preparaci&oacute;n
de las dos canales se lleve a cabo simult&aacute;neamente.</p>

<p>Los factores de limitaci&oacute;n son, en este caso, la extensi&oacute;n del carril de carnizaci&oacute;n y
el n&uacute;mero de hombres.  Con varias mesas, es posible conseguir una producci&oacute;n de 20 a 24
bovinos por hora.  Cuando se utilizan dos mesas una al lado de la otra, entre los centros de
las mesas debe haber una distancia no inferior a los 3m.  La mesa debe construirse con
materiales resistentes a la corrosi&oacute;n.  Es preferible el acero inoxidable, pero si se utiliza
acero suave se debe galvanizar en caliente por inmersi&oacute;n despu&eacute;s de la fabricaci&oacute;n.  Las
ruedas deben ser impermeables a la grasa, la sangre y el agua, pero se deben evitar las
ruedas con llantas de metal para evitar causar da&ntilde;os al acabado del suelo (fig. 28).</p>

<p>En los mataderos m&aacute;s viejos a menudo existen sistemas de preparaci&oacute;n de las canales
en mesa con dos carriles en los que, despu&eacute;s de las operaciones en la mesa, la canal se alza
y cuelga de dos carriles paralelos separados por una distancia aproximada de 1,07m para
abrir la canal con el fin de extraer las v&iacute;sceras y de descuartizarla (figs. 29 y 30b).</p>

<p>Es com&uacute;n utilizar mesas con un &uacute;nico carril.  En este caso, las canales transportadas
en carritos son colgadas de un gancho con pendol&oacute;n (fig. 30a) y luego alzadas para ser
transportadas al carril de carnizaci&oacute;n.  Mientras que el sistema de doble l&iacute;nea concentra
principalmente la operaci&oacute;n de preparaci&oacute;n de la carne en el &aacute;rea del polipasto de
carnizaci&oacute;n, la l&iacute;nea &uacute;nica permite una mayor flexibilidad en la colocaci&oacute;n de los puestos de
trabajo.  Estos puestos deben espaciarse por lo menos a 1,5m, pero la separaci&oacute;n preferida
es de 1,8 m.</p>

<center><a name="fig26"><img alt="FIGURA 26" src="T0566S30.gif"></a></center>

<p align="center">FIGURA 26 SISTEMA SEMILINEAL DE CARNIZACION DE BOVINOS</p>

<center><a name="fig27"><img alt="FIGURA 27" src="T0566S31.gif"></a></center>

<p align="center">FIGURA 27 SISTEMA DE LA MESA DE CARNIZACION</p>

<center><a name="fig28"><img alt="FIGURA 28" src="T0566S32.gif"></a></center>

<p align="center">FIGURA 28 VARIAS MESAS EN LOS SISTEMAS DE CARNIZACION DE BOVINOS</p>

<center><a name="fig29"><img alt="FIGURA 29" src="T0566S33.gif"></a></center>

<p>Orden de las operaciones de tratamiento: l&eacute;ase de derecha a izquierda</p>

<ol type="a">
<li>Atronamiento y sangrado</li>

<li>Colocaci&oacute;n en posici&oacute;n horizontal</li>

<li>Colocaci&oacute;n en la carretilla</li>

<li>Desuello y corte de la cabeza</li>

<li>Desuello de los costados</li>

<li>Corte de la punta de la cola</li>

<li>Extracci&oacute;n del est&oacute;mago y los intestinos</li>

<li>Extracci&oacute;n de los &oacute;rganos</li>

<li>Remoci&oacute;n del cuero</li>

<li>Descuartizamiento</li>

<li>Examen</li>

<li>Sellado</li>

<li>Canal lista para ser retirada</li>
</ol>

<p align="center">FIGURA 29 SISTEMA DE MESA MOVIL PARA PREPARAR LA CANAL</p>

<center><a name="fig30"><img alt="FIGURA 30a" src="T0566S34.gif"></a></center>

<p align="center">a) Transferencia de la canal del camal o pendol&oacute;n
hasta un &uacute;nico carril de carnizaci&oacute;n</p>

<center><img alt="FIGURA 30b" src="T0566S35.gif"></center>

<p align="center">b) Transferencia de la canal del camal o pendol&oacute;n
a un carril de carnizaci&oacute;n doble</p>

<p align="center">FIGURA 30 CAMALES O PENDOLONES DE CARRIL UNICO Y DOBLE CARRIL</p>

<p>Dicho sea de pasada, este sistema de mesas constituye una etapa de transici&oacute;n entre
los viejos puestos y los sistemas horizontales semilineales y los sistemas verticales de carril;
y da adem&aacute;s la posibilidad de que se realicen las operaciones de carnizaci&oacute;n de la primera
etapa individualmente.  Les gusta a los carniceros que siguen conservando y utilizando su
pericia individual para la operaci&oacute;n de desuello; el factor limitativo es el grado en que se
puede llevar a cabo con buen resultado la inspecci&oacute;n de la carne, en particular la de los
est&oacute;magos y asaduras.  A partir de esta etapa el logro de un mayor rendimiento depende de
que aumente el n&uacute;mero de cadenas o la mecanizaci&oacute;n total o parcial de &eacute;stas.  La
mecanizaci&oacute;n puede variar de grado y estar relacionada con el avance de las canales y los
despojos y con la manera de realizar las operaciones, por ejemplo, la extracci&oacute;n de las pieles
y cueros, el corte de las patas, el descuartizamiento, etc.  La fig. 31 muestra una disposici&oacute;n
que utiliza mesas en que la producci&oacute;n es tan alta (hasta 70 bovinos por hora) que es
necesario proceder a la mecanizaci&oacute;n de las instalaciones destinadas a la inspecci&oacute;n (despojos
rojos y est&oacute;magos) mediante la introducci&oacute;n de transportadores para realizar estas actividades
subsidiarias y se requiere un edificio de dos pisos para proceder a la separaci&oacute;n de los
subproductos.</p>

<p>En todos los sistemas mencionados existe una discontinuidad entre los carriles de
desangrar y de carnizaci&oacute;n.  El arriado se elimina en casi todos los sistemas actualmente;
todas las operaciones se realizan sucesivamente, mientras la canal est&aacute; suspendida, raz&oacute;n por
las que los sistemas se denominan &ldquo;en el carril o cadena&rdquo;.</p>

<p>Los sistemas de cadena total o &ldquo;en el carril&rdquo; entra&ntilde;an la utilizaci&oacute;n de una
combinaci&oacute;n de diversos instrumentos manuales que funcionan con motor o neum&aacute;ticamente
y otra maquinaria y equipo conexo que, cuando est&aacute;n adecuadamente coordinados con un
sistema de carril a&eacute;reo para la canal permite la carnizaci&oacute;n completa de la res desde la zona
de descarga seca hasta las c&aacute;maras frigor&iacute;ficas o las naves donde quedan colgadas las canales.
En los sistemas de carril existen diversos tipos de preparaci&oacute;n de la canal.  Muchos factores
intervienen en la determinaci&oacute;n de cu&aacute;l es el sistema de carril m&aacute;s adecuado para las
circunstancias, pero las operaciones efectivas de preparaci&oacute;n de la canal se realizan de la
misma manera en todos los sistemas.  Es el medio mec&aacute;nico de transporte de la canal a lo
largo de estas diversas operaciones el que var&iacute;a con cada sistema debido a la capacidad y la
disponibilidad de espacio.  En la fig. 32 se describen los dos sistemas m&aacute;s importantes con
sus planos respectivos y sus caracter&iacute;sticas t&iacute;picas.</p>

<center><a name="fig31"><img alt="FIGURA 31" src="T0566S36.gif"></a></center>

<p align="center">Plano de nave de camizaci&oacute;n para bovinos, debajo ilustraci&oacute;n de su disposici&oacute;n</p>

<center><img alt="FIGURA 31" src="T0566S37.jpg"></center>

<p align="center">FIGURA 31 EVISCERACION DE BOVINOS Y MESA MOVIL DE INSPECCION
PARA SISTEMAS DE PREPARACION DE CANALES DE MESAS MULTIPLES</p>

<center><a name="fig32"><img alt="FIGURA 32A" src="T0566S38.gif"></a></center>
<br>
<center><img alt="FIGURA 33B" src="T0566S39.gif"></center>

<p align="center">FIGURA 32 SISTEMAS DE CARRIL AEREO PARA EL TRASLADO DE GRANDES ANIMALES
CON CARACTERISTICAS TIPICAS DE MANIPULACION DE LA CANAL</p>

<h2><a name="ch6.5">1) Sistema de carril por gravedad (figs. 33 y 34).</a></h2>

<p>Se trata de un sistema en que la canal, mientras est&aacute; suspendida de un camal y de un
carrito de rueda &uacute;nica, desciende por gravedad a los puestos donde se realizan las
operaciones, deteni&eacute;ndose en su posici&oacute;n por medio de topes del carril.  Este sistema puede
utilizarse para ritmos de matanza de 10 a 40 bovinos por hora.  La evisceraci&oacute;n se realiza
en un carrito para tripas (fig. 35) o directamente en una mesa de inspecci&oacute;n est&aacute;tica (fig. 36).
Este es el sistema m&aacute;s compacto y econ&oacute;mico de todos los &ldquo;sistemas en el carril&rdquo;.  Sin
embargo, se necesita una altura de techo suficiente debido al dispositivo del carril necesario
para descender por gravedad a las canales a lo largo de la cadena de preparaci&oacute;n de la carne.</p>

<h2><a name="ch6.6">2)  Sistema de impulsi&oacute;n mec&aacute;nica intermitente (fig. 37).</a></h2>

<p>En este sistema, las canales suspendidas del camal y del carrito en centros
predeterminados, avanzan hasta los puestos de trabajo por medio de una propulsi&oacute;n mec&aacute;nica
intermitente.</p>

<p>La secci&oacute;n de propulsi&oacute;n est&aacute; controlada por un dispositivo de regulaci&oacute;n del tiempo
variable que se fija previamente para determinar el ritmo de la matanza.  Se puede establecer
de ese modo un ritmo que permita una realizaci&oacute;n fluida de las operaciones.  El desollado
se puede realizar sin utilizar un extractor de pieles.  La evisceraci&oacute;n se puede llevar a cabo
en una mesa m&oacute;vil alta de inspecci&oacute;n de las v&iacute;sceras.</p>

<p>(Fig. 38).  Este sistema de semipropulsi&oacute;n mec&aacute;nica resulta s&oacute;lo econ&oacute;mico y es
&uacute;nicamente adecuado para un matadero de mediano tama&ntilde;o mejorado en el que resulte
posible la utilizaci&oacute;n m&uacute;ltiple de la cadena (v&eacute;ase el cap&iacute;tulo 10) para conseguir un ritmo
m&aacute;ximo de matanzas (de 10 a 75 bovinos por hora).  Al ser propulsado el carril puede estar
continuamente al mismo nivel y requiere una menor altura de techo que el sistema de
gravedad.</p>

<p>En cada uno de estos dos trazados existen dos variantes: los sistemas de cadena de
anillo y &uacute;nico que se describen a continuaci&oacute;n.</p>

<p>El sistema de anilla de preparaci&oacute;n vertical de las canales de bovino es
particularmente adecuado para los nuevos mataderos de producci&oacute;n intermedia o para locales
existentes cuando el espacio es limitado.</p>

<p>Despu&eacute;s del desuello y corte de las patas traseras a lo largo del carril de desangrar
la canal se transfiere a caballetes que est&aacute;n permanentemente suspendidos de un carril de
anilla independiente.  Los camales de que se cuelgan las patas giran 360 grados para que
pueda trabajarse en torno a toda la canal desde una posici&oacute;n fija y la retirada de la piel, la
evisceraci&oacute;n y el descuartizamiento se pueden realizar desde cualquier lado del carril de una
manera sumamente conveniente e higi&eacute;nica.  Al terminar la preparaci&oacute;n, la canal se transfiere
al sistema general de carriles de la nave de carnizaci&oacute;n, mientras que el caballete de
suspensi&oacute;n regresa al punto inicial de la transferencia.</p>

<center><a name="fig33"><img alt="FIGURA 33" src="T0566S40.gif"></a></center>

<p align="center">FIGURA 33 NAVE DE CARNIZACION DE BOVINOS DE UNA SOLA PLANTA CON SISTEMA DE
PREPARACION DE LA CARNE DE UN CARRIL QUE FUNCIONA POR GRAVEDAD</p>

<center><a name="fig34"><img alt="FIGURA 34" src="T0566S41.gif"></a></center>

<ol>
<li>Deg&uuml;ello, despu&eacute;s del transporte,
 encierro, atronamiento y encadenamiento.</li>
<li>Desollado y corte de las patas delanteras, corte de la
 cabeza, eliminaci&oacute;n de los cuernos.  Lavado y extirpaci&oacute;n de la
 lengua.</li>
<li>Desollado y corte de las patas traseras, marcado de la piel,
 serrado de la cola.</li>
<li>Traslado, corte de las ubres o de la verga, marcado y apertura
 de las caderas, extirpaci&oacute;n del ano.</li>
<li>Vuelta y flanqueo de ambos lados, corte de la piel, desuello
 de los cuartos traseros y extirpaci&oacute;n de la cola.</li>
<li>Aserrado del pecho, amarre del gaznate, agrandamiento del
 agujero.</li>
<li>Agrandamiento del agujero, apertura de la piel a los lados izquierdo y
 derecho.</li>
<li>Apertura de las espinillas, el cuello y roset&oacute;n,
 retirada de la piel.</li>
<li>Evisceraci&oacute;n, marcado del lomo y las
 costillas, separaci&oacute;n de las visceras, arranque del gaznate, vaciado de las
 visceras.</li>
<li>Aserrado de la canal, supresi&oacute;n de las magulladuras
 hondas, traslado.</li>
<li>Balanza, marbete, supresi&oacute;n de las magulladuras
 superficiales y cuello.</li>
<li>Lavado a fondo y superficial.</li>
<li>Recubrimiento, introducci&oacute;n en la c&aacute;mara de enfriamiento
 o colocaci&oacute;n en el conducto para refrigeraci&oacute;n.</li>
<li>Servicios p&uacute;blicos, preparaci&oacute;n de la
 cabeza, preparaci&oacute;n de los despojos, etc.</li>
</ol>

<p align="center">FIGURA 34 PLANTA SUPERIOR DE UNA NAVE DE CARNIZACION DE BOVINOS CON SISTEMA
DE CARRIL DE GRAVEDAD PARA MATADERO DE DOBLE PLANTA</p>

<center><a name="fig35"><img alt="FIGURA 35" src="T0566S42.jpg"></a></center>

<p align="center">FIGURA 35 PLATAFORMA DE TRABAJO BAJA PARA
LA EXTRACCION DE TRIPAS</p>

<center><a name="fig36"><img alt="FIGURA 36" src="T0566S43.gif"></a></center>

<p align="center">FIGURA 36 DETALLES DE LA PLATAFORMA FIJA PARA LA EXTRACCION DE TRIPAS</p>

<center><a name="fig37"><img alt="FIGURA 37" src="T0566S44.gif"></a></center>

<p>1.  Pasillo al corral de atronamiento<br>
 2.  Matanza y desangrado<br>
3.  Desuello y corte de las patas delanteras<br>
4.  Corte de la cabeza y lavado<br>
5.  Desuello y corte de la primera pata trasera,
extirpaci&oacute;n de la cola<br>
6.  Traslado de la pata desollada al polipasto,
retirada de la argolla, desuello y corte
de la segunda pata trasera<br>
7.  Traslado al separador, extirpaci&oacute;n de las
ubres o la verga, marcado de la cadera<br>
8.  Apertura de la cadera, inserci&oacute;n
de la cinta y extirpaci&oacute;n del ano<br>
9.  Vuelta y flanqueo de ambos lados<br>
9A.  Desuello y corte de las patas
delanteras<br>
10.  Desuello de los cuartos traseros,
extirpaci&oacute;n de la cola<br>
11.  Aserramiento del pecho, alzamiento y
amarrado de la tr&aacute;quea, ensanchamiento
del agujero del lado derecho<br>
12.  Ensanchamiento del agujero,
puesta de lado y de espaldas<br>
13.  Desuello de los lados, la espalda y desgastado<br>
14.  Apertura de las patas, limpieza del cuello
y retirada del cuero<br>
15.  Destripamiento y marcado de lomo y costados<br>
16.  Aserramiento y traslado</p>

<p align="center">FIGURA 37 PLANTA SUPERIOR DE UNA NAVE DE CARNIZACION DE BOVINOS
PARA SISTEMAS INTERMITENTES (HASTA 75 RESES POR HORA)
EN UN MATADERO DE DOBLE PLANTA</p>

<center><a name="fig38"><img alt="FIGURA 38" src="T0566S45.jpg"></a></center>

<p align="center">FIGURA 38 MESA DE SUPERFICIE MOVIL PARA INSPECCION DE LA
EVISCERACION DE BOVINOS</p>

<p>El sistema de cadena &uacute;nica de preparaci&oacute;n vertical de las canales de bovino utiliza
una &uacute;nica cadena de preparaci&oacute;n de la carne, conectada con el sistema general de carriles,
en el que se coloca la canal despu&eacute;s de proceder al desuello y al corte de las patas traseras.
No es posible girar la canal porque cada pata trasera est&aacute; enganchada a una rueda del carril.
En consecuencia, son esenciales la orientaci&oacute;n de la canal y los asientos colocados en la
plataforma.  Sin embargo, cabe instalar en el carril una plataforma giratoria para que sea
posible girar la canal 180 grados con el fin de extraer las tripas.</p>

<p>La espalda de la canal debe estar situada frente a la sala de subproductos para la
retirada higi&eacute;nica de la piel y la posible instalaci&oacute;n de una m&aacute;quina de desuello.  Esto resulta
posible con una disposici&oacute;n adecuada o por medio de una plataforma giratoria del carril de
preparaci&oacute;n de la carne.</p>

<p>Los puestos de trabajo a lo largo de la cadena deben estar a una distancia no inferior
a 1,5 m, aunque es preferible una distancia media de 1,8m (esencial con un transportador).</p>

<h2><a name="ch6.7">- Ventajas de los sistemas de cadena o &ldquo;en el carril&rdquo;</a></h2>

<p>La ventaja evidente del sistema de cadena frente al de puestos es la higiene y la
posibilidad de una inspecci&oacute;n m&aacute;s centralizada.  Esta ventaja se puede aprovechar al m&aacute;ximo
disponiendo que todas las partes de la canal se desplacen paralelamente y sean identificadas,
inspeccionadas y selladas juntas, lo que constituye el principio de la inspecci&oacute;n no separada
tal como se requiere para garantizar una higiene adecuada de los alimentos.</p>

<p>Por estos motivos, el sistema de cadena, en sus diversas formas, ha ganado terreno
en todo el mundo.  No obstante, es inevitable que en los pa&iacute;ses en los que predomina el
sistema de puestos algunos matarifes y carniceros se opongan al sistema de cadena, a menos
que se modifique.</p>

<p>Aunque existen situaciones - por ejemplo en zonas rurales con una poblaci&oacute;n escasa
y malas comunicaciones o en comunidades donde las diferencias sociorreligiosas imposibilitan
una producci&oacute;n constante - en las que &uacute;nicamente es factible un sistema de tipo puesto fijo.</p>

<p>El sistema de cadena exige un equipo y una producci&oacute;n m&iacute;nimos.  Para la cadena m&aacute;s
sencilla de bovinos se requieren de tres a cuatro hombres.  Con m&aacute;s hombres, el trabajo en
la cadena se hace gradualmente m&aacute;s f&aacute;cil y m&aacute;s econ&oacute;mico.</p>

<p>El sistema de cadena, con excepci&oacute;n de las instalaciones m&aacute;s peque&ntilde;as, es el m&aacute;s
productivo.  Esto viene indicado por la cifra citada m&aacute;s arriba y est&aacute; puesto de manifiesto
por el hecho de que la capacidad de las cadenas instaladas para las producciones m&iacute;nimas
se&ntilde;aladas puede aumentarse en el 50 por ciento m&aacute;s, simplemente incrementando el n&uacute;mero
de hombres o las horas extraordinarias.</p>

<p>El sistema de cadena tiene otras ventajas importantes, que se se&ntilde;alan a continuaci&oacute;n:</p>

<ol type="i">
<li><p>Exige una superficie de suelo mucho menor; en consecuencia, los gastos de
mantenimiento y limpieza del edificio son inferiores.  En los edificios de dos
pisos evita la necesidad de prever una multiplicidad de conductos de descarga
caros y de &aacute;reas de recepci&oacute;n adecuadas.</p></li>

<li><p>Posibilita un uso m&aacute;s econ&oacute;mico de un n&uacute;mero relativamente menor de
dispositivos auxiliares mec&aacute;nicos como los polipastos y las sierras el&eacute;ctricas,
etc.  Es posible aumentar la producci&oacute;n por hombre (v&eacute;ase el cuadro 6).</p></li>

<li><p>Es m&aacute;s limpio en muchos sentidos:</p>

<ol type="a">
<li><p>Las operaciones de preparaci&oacute;n de las canales pasan de la zona sucia a
la zona limpia.</p></li>

<li><p>Las operaciones en el suelo se eliminan parcialmente y, con los sistemas
actuales, totalmente.</p></li>

<li><p>Los despojos y otros subproductos se pueden retirar en &aacute;ngulos rectos
con la cadena o a trav&eacute;s de conductos que comunican con el piso inferior
(evitando un tr&aacute;fico cruzado) o regresando luego a trav&eacute;s de las &aacute;reas de
desangrar o &ldquo;sucias&rdquo;.</p></li>

<li><p>Necesita relativamente menos trabajadores calificados; se pueden emplear
trabajadores no calificados a los que se promover&aacute; posteriormente para
que asuman actividades que requieren una mayor capacitaci&oacute;n.</p></li>

<li><p>Facilita la inspecci&oacute;n adecuada de la carne.</p></li>
</ol></li>
</ol>

<h2><a name="ch6.8">- Criterios para la planificaci&oacute;n</a></h2>

<p>Los criterios de planificaci&oacute;n que se indican a continuaci&oacute;n, relativos a las diferentes
operaciones de preparaci&oacute;n de la carne en la nave de carnizaci&oacute;n de bovinos, el dise&ntilde;o y las
relaciones con las salas de servicio se aplican en general a todos los sistemas de mesa y
cadena.  (V&eacute;anse tambi&eacute;n los planos de los diferentes pisos).</p>

<p>La zona situada frente a los corrales de separaci&oacute;n o de atronamiento de los que se
extrae la canal se designa como zona de descarga seca y debe estar proyectada para
garantizar las condiciones de trabajo m&aacute;s seguras posible para los matarifes cuando realizan
las operaciones de matar al animal, colgarle de las patas traseras y elevarle.</p>

<p>Se recomienda una distancia no inferior a 0,90 m entre los extremos delantero y
trasero del corral y cualquier pared u obstrucci&oacute;n.  Debe existir un espacio libre m&iacute;nimo de
3 m entre la puerta de salida del corral y las paredes de enfrente o el dep&oacute;sito para la sangre.
El espacio m&iacute;nimo deseable para trabajar con seguridad es de 4,50m de largo por 3m de
ancho, independientemente de la producci&oacute;n, y debe ser suficiente para ritmos de matanza
de hasta 40 bovinos por hora a condici&oacute;n de que se instale un polipasto de desangrar de alta
velocidad, lo suficientemente r&aacute;pido como para seguir este ritmo.</p>

<p>La percha del polipasto debe te&oacute;ricamente encontrarse a 1,80 m de la puerta giratoria
de salida del corral y estar orientada hacia las patas traseras de los animales arrojados, con
el fin de evitar que se da&ntilde;e la cadena del polipasto de izar y arriar o el cable de alambre de
la puerta giratoria.</p>

<p>El suelo del &aacute;rea de arriado seca est&aacute; sometido al impacto de las cargas de las canales
y las argollas, por lo que el acabado del suelo no s&oacute;lo debe soportar este impacto, sino
tambi&eacute;n ser resistente al &aacute;cido y a la sangre y poseer buenas cualidades antideslizantes.  El
suelo debe mantenerse lo m&aacute;s seco y limpio posible para evitar un aumento de la
contaminaci&oacute;n de las pieles.  Debe tener pendientes de 50 mm en 3 m de preferencia en
direcci&oacute;n hacia una superficie m&aacute;s hundida adyacente al dep&oacute;sito para la sangre.</p>

<p>Las operaciones de corte de la cabeza y de las patas delanteras deben realizarse
mientras la canal est&aacute; suspendida del carril de desangrar.  Las cabezas deben estar
completamente desolladas y lavarse inmediatamente despu&eacute;s de ser cortadas y antes de
trasladarlas al punto de inspecci&oacute;n.  La cabeza debe estar colgada de un gancho fijo para
inmergirla en un recipiente para el lavado, mas con el fin de evitar una manipulaci&oacute;n
indebida es preferible utilizar un carril de nivel bajo que est&eacute; directamente en conexi&oacute;n con
el puesto de inspecci&oacute;n.</p>

<p>La dispersi&oacute;n de agua a gran presi&oacute;n con una pistola manual constituye el mejor
medio de limpiar la cabeza.  Con el fin de evitar que se produzcan excesivas salpicaduras
de agua y desperdicios, la zona del lavado debe estar protegida.  El agua de la zona de
lavado y el exceso de sangre deben llevarse a un desag&uuml;e a partir de las &aacute;reas de corte de la
cabeza y lavado.  Una disposici&oacute;n adecuada consiste en disponer de un dep&oacute;sito para el
drenaje separado o de una rejilla abierta instalada en el suelo encima del desag&uuml;e.</p>

<p>Llegados a esta etapa es preciso cortar y extraer las patas delanteras, si la disposici&oacute;n
permite su despacho inmediato desde el piso donde se procede a la matanza.  Si ello no es
posible, pueden colocarse en recept&aacute;culos para facilitar su retirada de la nave de carnizaci&oacute;n.
La longitud de los canales dobles de preparaci&oacute;n de la carne, cuando se utilizan, debe
permitir que se cuelguen por lo menos tres canales con una distancia de 1,5m entre cada dos
de ellas con el fin de disponer de un espacio para trabajar suficiente para proceder al desuello
y descuartizamiento.  La distancia m&iacute;nima entre el centro de una mesa y la pared de enfrente
es de 1,80 m.</p>

<p>Como la mayor parte del trabajo de extracci&oacute;n de las tripas y las pieles y cueros se
concentra en el &aacute;rea del polipasto de preparaci&oacute;n de canales, la entrada a las salas de tripas
y pieles debe ser adyacente a este punto.  Ello permitir&aacute; la eliminaci&oacute;n directa de los
subproductos de la hilera de las canales.  El carril o la carreta de despojos comestibles debe
estar situado en el lado m&aacute;s alejado de las salas de subproductos.</p>

<p>Los est&oacute;magos y los intestinos no pueden pasar directamente a la sala de tripas
despu&eacute;s de ser extra&iacute;dos porque deben permanecer en la nave de carnizaci&oacute;n con el fin de
que est&eacute;n en relaci&oacute;n con la canal, la cabeza y los despojos hasta que se complete la
inspecci&oacute;n de esa canal y esos despojos.  Un &aacute;rea pr&oacute;xima a la sala de tripas debe reservarse
para los est&oacute;magos y los intestinos en espera de la inspecci&oacute;n.  Se pueden conservar en
carritos para tripas o ser izados por un resorte mec&aacute;nico hasta una mesa de suficiente
longitud como para que cada conjunto de est&oacute;mago o intestinos disponga de por lo menos
0,90 m.</p>

<p>Para la preparaci&oacute;n de las patas traseras y el corte de las patas, se desuella la pata
trasera no encadenada y se corta la pezu&ntilde;a, mientras la canal est&aacute; colgada de la extensi&oacute;n del
carril de desangrar.  La percha de un mecanismo de poleas se fija frente al tend&oacute;n de Aquiles
y la canal se alza para que la otra pata pueda quedar libre de la argolla y ser preparada.  La
canal se transfiere al carril de preparaci&oacute;n de la carne tras la terminaci&oacute;n del trabajo.</p>

<p>Se necesitan plataformas, aproximadamente de 2 m de alto, para que los matarifes
preparen las patas traseras, corten los pies y desuellen.  Las plataformas deben estar
construidas con materiales resistentes a la corrosi&oacute;n y ajustarse a un suelo no deslizante de
material impermeable.  Para evitar el peligro de una contaminaci&oacute;n cruzada entre las canales,
&eacute;stas deben estar colgadas con una separaci&oacute;n de 1,80 m.  Se deben utilizar carritos para
transportar los subproductos, pero no se debe permitir que estos se acumulen en el piso
dedicado a la matanza ni que entren en contacto con las canales.  Deben limpiarse a fondo
cada vez que se usan, antes de regresar al piso dedicado a la matanza.</p>

<p>En la cadena de preparaci&oacute;n de la carne de bovino la canal debe colocarse con su
espalda hacia la entrada de la sala de piel&eacute;s, con el fin de que al retirar la piel pueda salir
de la nave de carnizaci&oacute;n evitando la posibilidad del contacto con sus propias canales o con
las de otros.</p>

<p>Antes de su extracci&oacute;n, la espalda y los flancos de la canal deben estar desollados.
Esta suele ser una operaci&oacute;n en dos partes con puestos de trabajo (plataformas escalonadas
espaciadas a 1,80 m), uno a cada lado del carril de preparaci&oacute;n de las canales en el caso de
un sistema de un &uacute;nico carril.</p>

<p>Los mataderos de producci&oacute;n media pueden instalar un desollador (fig. 39).  El
desollador est&aacute; equipado con un dispositivo que cuando se engancha a la piel de las patas
delanteras o traseras, tira de la piel verticalmente hacia arriba o hacia abajo y las separa de
la canal.  Extrae la piel completamente y requiere un carril de una extensi&oacute;n de 4,30m y un
espacio por encima libre de 6,10 m si la piel se extrae verticalmente.  No se necesita ninguna
plataforma en la parte delantera de la canal, pero las m&aacute;quinas se suelen suministrar con
plataformas a cada lado desde las que los asistentes pueden ayudar a retirar la piel (fig. 40).
Las cadenas se deben limpiar entre dos usos con respecto a cada canal.</p>

<center><a name="fig39"><img alt="FIGURA 39" src="T0566S46.gif"></a></center>

<p align="center">FIGURA 39 DESOLLADOR MECANICO</p>

<center><a name="fig40"><img alt="FIGURA 40" src="T0566S47.jpg"></a></center>

<p align="center">FIGURA 40 MATARIFE PROCEDIENDO AL DESUELLO Y CADENAS PARA INMOVILIZAR
LAS PATAS DELANTERAS EN EL DISPOSITIVO PARA DESOLLAR</p>

<p>La evisceraci&oacute;n es una operaci&oacute;n en dos partes.  El est&oacute;mago y los intestinos se
colocan encima de la mesa o carril de inspecci&oacute;n mientras que el h&iacute;gado, el bazo, el coraz&oacute;n,
los pulmones, la traquea, el es&oacute;fago y la parte gruesa del diafragma se cuelgan de un carril
o de un transportador.  Pueden tambi&eacute;n ser colocados en un compartimento separado sobre
una mesa o transportador de inspecci&oacute;n.</p>

<p>El aserrado del pecho se lleva mejor a cabo con una sierra mec&aacute;nica especialmente
dise&ntilde;ada.  Aunque una plataforma no es esencial para la preparaci&oacute;n de la carne en mesa,
frecuentemente se utilizan para la preparaci&oacute;n de las canales &ldquo;en el carril&rdquo;.</p>

<p>Debe haber un &aacute;rea concreta para la inspecci&oacute;n de la carne en la nave de carnizaci&oacute;n,
con el fin de que un conjunto de v&iacute;sceras correspondan a su canal hasta despu&eacute;s de la
inspecci&oacute;n.  Las canales se pueden descuartizar para la inspecci&oacute;n.  De ello se deduce que
la longitud de la mesa para tripas y del carril para despojos deben tener en cuenta el n&uacute;mero
de canales que se pueden suspender entre la posici&oacute;n de evisceraci&oacute;n y el punto de inspecci&oacute;n
de la canal despu&eacute;s del descuartizamiento y que se debe prever 0,90m por cada conjunto de
est&oacute;magos e intestinos.</p>

<p>En una disposici&oacute;n eficiente, la sierra de descuartizar se situar&aacute; a lo largo del punto
de evisceraci&oacute;n para no dejar la posibilidad de una acumulaci&oacute;n de canales.  El
descuartizamiento se puede realizar desde una plataforma de dos niveles, aunque una
plataforma impulsada por motor es un auxiliar mec&aacute;nico &uacute;til para aserrar las canales con
eficiencia.  La construcci&oacute;n no debe tener rebordes, tuber&iacute;as sueltas o cables sucios.  Debe
poder limpiarse f&aacute;cilmente y estar galvanizada.  Los matarifes que trabajan en el puesto de
evisceraci&oacute;n necesitar&aacute;n una plataforma de 1m de alto.  En el puesto de evisceraci&oacute;n el
matarife se mantiene de pie en una plataforma.  La canal puede estar colocada de frente o
de espaldas a la sala de tripas seg&uacute;n que se utilice o no una plataforma giratoria del carril.
Si est&aacute; de cara a la sala de tripas, el est&oacute;mago y los intestinos deben deslizarse bajo la canal,
en cuyo caso se necesita un deslizador mec&aacute;nico para llevar esta parte de las v&iacute;sceras a la
inspecci&oacute;n y a la altura a que se trabaja (figs. 41 y 42).</p>

<p>El &aacute;rea de la inspecci&oacute;n de la carne debe estar dise&ntilde;ada de manera que la canal, las
v&iacute;sceras y la cabeza se correspondan.  El movimiento de los inspectores entre la mesa de
tripas, la canal y la cabeza y el carril de despojos no debe tropezar con obst&aacute;culos, si se
desea mantener el ritmo m&aacute;ximo de matanza.</p>

<p>La disposici&oacute;n de la zona y los sistemas de carriles deben permitir la separaci&oacute;n
inmediata de las canales y los despojos suspendidos a la sala de la carne retenida y retirar
los materiales decomisados directamente al cuarto destinado a la carne decomisada.</p>

<p>Toda la zona de inspecci&oacute;n debe disponer de luz artificial de una intensidad de
500 lux medida a nivel del ojo.  Si la inspecci&oacute;n se efect&uacute;a en diferentes lugares, cada uno
de ellos debe estar iluminado con esa intensidad.  La luz artificial utilizada no debe
distorsionar el color de las canales.</p>

<p>La mejor manera de lavar las canales consiste en utilizar un rociador manual.  Por
consiguiente, la zona de lavado debe estar emplazada de manera que se evite un exceso de
salpicaduras sobre otras canales o despojos.  Una placa de protecci&oacute;n galvanizada que se
extienda desde el suelo hasta 0,6m por encima de la parte superior del carril y que tenga
aproximadamente 1,80 m de longitud constituir&aacute; una barrera eficaz.  El suelo de esta zona
debe estar inclinado hacia los canales necesarios y drenarse individualmente.</p>

<p>Para pesar las canales se aconseja que el sistema del carril d&eacute; una vuelta alrededor
de la balanza para reducir al m&iacute;nimo el efecto en la producci&oacute;n de cualquier retraso en el
procedimiento de pesaje.</p>

<p>La nave de carnizaci&oacute;n debe estar equipada con unas instalaciones de lavado a mano,
con unidades de cuchillo y sierra esterilizados, resultar f&aacute;cilmente accesible y ser adecuada
para los matarifes y los inspectores de la carne y no estar separadas por m&aacute;s de 15m.  Para
trabajar en las plataformas, estas instalaciones deben estar emplazadas en la propia
plataforma.  Por otra parte, los esterilizadores de las sierras han de ser lo suficientemente
hondos como para sumergir totalmente la hoja de la sierra de que se trate.</p>

<center><a name="fig41"><img alt="FIGURA 41" src="T0566S48.jpg"></a></center>

<p align="center">FIGURA 41 EVISCERACION Y COLOCACION EN EL CARRITO PARA
SU TRANSPORTE AL MONTACARGAS</p>

<center><a name="fig42"><img alt="FIGURA 42" src="T0566S49.jpg"></a></center>

<p align="center">FIGURA 42 MESA DE INSPECCION Y VACIADO DE TRIPAS CON
MONTACARGAS MECANICO</p>


<hr><p align="center">
<a href="T0566S05.htm"><img src="back.GIF" width="43" height="35" border="0"  alt="Página precedente"></a>
<a href="T0566S06.htm#TopOfPage" target="_top"><img src="top.GIF" width="43" height="35" border="0"  alt="Inicìo de página"></a>
<a href="T0566S07.htm"><img src="next.GIF" width="43" height="35" border="0"  alt="Página siguiente"></a>
</p></body></html>