<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN"><html><head><title>Estructura y funcionamiento de mataderos medianos en pa&iacute;ses en desarrollo</title><meta content="text/html;CHARSET=iso-8859-1" http-equiv="Content-Type"><link REL="stylesheet" TYPE="text/css" HREF="T0566S.CSS"></head><body BGCOLOR="#ffffff"><a name="TopOfPage"></a>
<p align="center">
<a href="T0566S10.htm"><img src="back.GIF" width="43" height="35" border="0"  alt="Página precedente"></a>
<a href="T0566S00.htm#TOC"><img src="toc.GIF" width="43" height="35" border="0"  alt="Indice"></a>
<a href="T0566S12.htm"><img src="next.GIF" width="43" height="35" border="0"  alt="Página siguiente"></a></p><hr>
<h1><a name="ch11">11.  SUBPRODUCTOS NO COMESTIBLES Y SU TRATAMIENTO</a></h1>

<h2><a name="ch11.1">- Consideraciones generales</a></h2>

<p>Los principales productos no comestibles de la matanza que requieren cierta forma
de tratamiento antes de poder ser utilizados son las canales y parte de las canales, la sangre
de los animales muertos decomisados, las sobras de las carnicer&iacute;as, los huesos, los recortes
de la piel y otros materiales no comestibles resultantes de las operaciones en los mataderos.</p>

<p>Este material es potencialmente putrescible lo que ocasiona problema de
manipulaci&oacute;n, especialmente si se requiere un transporte externo hasta una planta de
tratamiento central en climas c&aacute;lidos, como en los tr&oacute;picos.</p>

<p>Todo el conjunto de los productos no comestibles y el problema de su eliminaci&oacute;n
&uacute;til puede tambi&eacute;n considerarse como parte de las necesidades generales de eliminaci&oacute;n de
los desechos de un matadero.  A continuaci&oacute;n se describen los productos con un valor
econ&oacute;mico (con inclusi&oacute;n de los que requieren un procedimiento de tipo preparaci&oacute;n de
grasas) y el nivel recomendado de la tecnolog&iacute;a de procesamiento adecuada para un matadero
de tama&ntilde;o mediano con el fin de facilitar su conversi&oacute;n en un producto vendible.</p>

<h2><a name="ch11.2">- Tratamiento e instalaciones para la preparaci&oacute;n de grasas</a></h2>

<p>Una vez que la materia prima ha llegado a la planta de subproductos, se puede tratar
por medio de diversos m&eacute;todos.</p>

<p>El procedimiento tradicional rentable que se sigue utilizando en la mayor parte de las
plantas medianas es la preparaci&oacute;n manual, la cocci&oacute;n y operaci&oacute;n en lotes en la que todas
las materias primas se pueden tratar juntas.  Sin embargo, hace falta un suministro de vapor.
Las plantas de tratamiento de grasas m&aacute;s peque&ntilde;as utilizan este m&eacute;todo normalmente para
procesar de 10 a 15 toneladas de materias primas a la semana.  Las plantas grandes suelen
tratar por separado la sangre, los despojos y los huesos.  La fig. 71 muestra el diagrama de
flujo para el proceso de tratamiento en seco.</p>

<p>Las plantas de preparaci&oacute;n de productos no comestibles se pueden dividir en dos
departamentos totalmente separados, el &ldquo;no limpio&rdquo;, donde el pretratamiento, el
descuartizamiento de la canal, la coagulaci&oacute;n de la sangre y la carga del horno de cocci&oacute;n
se realizan normalmente en un piso intermedio y el departamento &ldquo;limpio&rdquo; situado en el piso
principal, donde se descarga el material esterilizado desde los hornos de cocci&oacute;n para
continuar el tratamiento.  Los trabajadores de estos departamentos deben estar tambi&eacute;n
separados y disponer de sus propias instalaciones de servicios de personal.  Las instalaciones
de tratamiento se pueden incorporar al edificio principal del matadero, si dispone de dos
pisos.</p>

<p>Si se trata de un edificio de un solo piso, la planta de tratamiento debe estar en un
edificio separado, en particular si reciben y elaboran materias primas procedentes de otros
mataderos.</p>

<center><a name="fig71"><img alt="FIGURA 71" src="T0566S91.gif"></a></center>

<p align="center">FIGURA 71 DIAGRAMA DEL PROCESO
DE FUSION DE GRASAS EN SECO</p>

<p>El tratamiento requerido se puede dividir en tratamiento &ldquo;en h&uacute;medo&rdquo; o &ldquo;en seco&rdquo;.
Con el tratamiento en h&uacute;medo, el material se caliente directamente con el vapor.  El
tratamiento se realiza en cisternas cil&iacute;ndricas y verticales con una parte superior convexa y
una parte inferior en forma de cono, siendo las tapaderas lo suficientemente grandes como
para que toda una canal se pueda tratar sin manipulaci&oacute;n o trituraci&oacute;n intermedia, instalaci&oacute;n
&uacute;til para pa&iacute;ses en que el &aacute;ntrax es com&uacute;n (fig. 72).  Las materias primas se cargan a trav&eacute;s
de un agujero de hombre en esas cisternas y toda la carga se cuece con un vapor vivo a una
presi&oacute;n de 3,4 barios aproximadamente.  Tras la cocci&oacute;n durante seis a ocho horas, y la
sedimentaci&oacute;n durante dos o tres horas, el material se ha separado, obteni&eacute;ndose grasa, agua
de la cisterna y residuos, cada uno de cuyos elementos se retira a su nivel respectivo.</p>

<center><a name="fig72"><img alt="FIGURA 72" src="T0566S92.jpg"></a></center>

<p align="center">FIGURA 72 DEPOSITO DE FUSION DE GRASAS EN HUMEDO</p>

<p>Debido a las dificultades de manipulaci&oacute;n de los residuos h&uacute;medos y de las p&eacute;rdidas
de prote&iacute;nas que se producen cuando no se evapora el agua del dep&oacute;sito, recientemente se
ha venido prefiriendo el m&eacute;todo de tratamiento en seco.</p>

<p>Este procedimiento emplea hornos de cocci&oacute;n o fundidores que son recipientes
cil&iacute;ndricos y horizontales con chaqueta de vapor y provistos de agitadores.</p>

<p>El vapor de la chaqueta tiene una presi&oacute;n de 5,5 barios.</p>

<p><b>a)  Operaciones preparatorias:</b></p>

<p>Las materias primas procedentes de los suelos de la matanza deben someterse a
tratamiento dando prioridad a la rapidez y a una limpieza total con el fin de que los
productos finales puedan alcanzar el m&aacute;ximo valor.</p>

<a name="fig73"></a>
<TABLE WIDTH="90%" align="center" cellspacing="0" cellpadding="3">
<TR><TD width="50%" align="center"><img alt="FIGURA 73" src="T0566S93.gif"> </TD><TD align="center"> <img alt="FIGURA 73" src="T0566S94.gif"></TD></TR>
<TR><TD align="center"><B>Alimentaci&oacute;n mediante c&aacute;mara de presi&oacute;n
 (producci&oacute;n conjunta de varios mataderos)</B></TD><TD align="center"><B>Alimentaci&oacute;n mediante
 cuba de carga</B></TD></TR>
<TR><TD COLSPAN="2" align="center"><img alt="FIGURA 73" src="T0566S95.gif"></TD></TR>
</TABLE>

<p align="center">FIGURA 73 DIVERSOS SISTEMAS DE ALIMENTACION PARA LA FUSION DE GRASAS EN SECO</p>

<p>En muchas plantas que prestan servicios a varios mataderos podr&iacute;a resultar econ&oacute;mico
utilizar trituradoras, desmenuzadoras y lavadoras para preparar los materiales adecuadamente
antes de cargar los hornos de cocci&oacute;n.  De lo contrario, para un solo matadero basta con que
la materia prima pase a trav&eacute;s de una trituradora donde su tama&ntilde;o se reduce a menos de
50 mm o las canales se pueden cortar a mano e introducir directamente en el horno de
cocci&oacute;n sin reducci&oacute;n.  Los materiales de los suelos de matanza se transportar al orificio de
alimentaci&oacute;n de estas m&aacute;quinas en cajones port&aacute;tiles para despojos en una planta media y se
elevan hasta el suelo o la plataforma de carga.  En la fig. 73 est&aacute;n representados diversos
sistemas de carga.</p>

<p><b>b)  Operaciones de tratamiento:</b></p>

<p>El material preparado se carga en lotes desde una plataforma en el horno de cocci&oacute;n
que es un recipiente cil&iacute;ndrico horizontal (fig. 74) calentado por medio de una chaqueta de
vapor y que contiene una paleta giratoria (que puede tambi&eacute;n calentarse internamente con
vapor).  El vapor del recipiente puede pasar a alg&uacute;n tipo de planta de condensaci&oacute;n enfriada
por agua o aire.  La capacidad de los hornos de cocci&oacute;n suele variar de una a cinco toneladas
de materia prima.</p>

<p>El horno de cocci&oacute;n est&aacute; cerrado y el contenido se calienta de dos a tres horas, seg&uacute;n
el grado de humedad de la carga.  Cuando el material llega a una temperatura de 110 &deg;C a
120 &deg;C, el proceso queda completado.  A esa temperatura el material estar&aacute; eficazmente
esterilizado y el grado de humedad se reducir&aacute; a aproximadamente el 9 por ciento.  Se debe
poner sumo cuidado en evitar una cocci&oacute;n excesiva, ya que ello puede deteriorar la calidad
del producto, y expeler un olor &aacute;cido a quemado que se dispersa a grandes distancias.</p>

<center><a name="fig74"><img alt="FIGURA 74" src="T0566S96.jpg"></a></center>

<p align="center">FIGURA 74 DETALLES DEL FUNDIDOR A PRESION TIPICO PARA EL TRATAMIENTO DE GRASAS</p>

<p>Tras la cocci&oacute;n, el producto calentado se descarga en una bandeja de filtraci&oacute;n donde
se seca el sebo.  Se realiza una nueva extracci&oacute;n de sebo por centrifugaci&oacute;n.  El sebo no
comestible resultante se bombea a una cisterna de almacenamiento y, tras su sedimentaci&oacute;n,
se extrae para utilizarlo como sebo industrial.</p>

<p>El producto s&oacute;lido calentado es un material fibroso de color marr&oacute;n, conocido con
el nombre de &ldquo;chicharrones&rdquo;, que sigue conteniendo entre un 9 por ciento y un 12 por ciento
de grasas.  El producto de chicharrones procedente de los despojos es aproximadamente el
30 por ciento.  Los chicharrones posteriormente se muelen y meten en sacos, aunque pueden
tambi&eacute;n almacenarse y ser transportados para la venta por peque&ntilde;os empresarios a grandes
productores para la extracci&oacute;n de disolventes.  Los componentes de un sistema de tratamiento
est&aacute;n representados en la fig. 75 y en la fig. 76 se representa una secci&oacute;n transversal de una
planta peque&ntilde;a t&iacute;pica an&aacute;loga con equipo auxiliar.  Las dimensiones indicadas son m&iacute;nimas
para la instalaci&oacute;n y funcionamiento de la planta.</p>

<h2><a name="ch11.3">- La sangre y otros subproductos</a></h2>

<p>Los subproductos de los animales distintos de la pura grasa, como la sangre y los
cuernos, son tambi&eacute;n tratados en una planta de preparaci&oacute;n en seco para extraerles el
contenido de humedad.  La sangre, que tiene un porcentaje inicial de humedad muy elevado,
suele coagularse mediante la inyecci&oacute;n de vapor activo en un dep&oacute;sito adecuado o en un
coagulador despu&eacute;s de su transferencia del dep&oacute;sito para sangre de la nave de carnizaci&oacute;n
(fig. 23).</p>

<p>Despu&eacute;s del drenaje, los residuos se comprimen para extraer lo m&aacute;s posible la
humedad que queda despu&eacute;s de la coagulaci&oacute;n y finalmente se mete a pala en el secador y
se seca hasta convertirse en un polvo.  Otro m&eacute;todo consiste en colocar la sangre cruda
directamente en el secador y secarla en una sola operaci&oacute;n, aunque el tiempo de tratamiento
es m&aacute;s largo.  El polvo producido tiene la forma de harina.  En un matadero de tama&ntilde;o
mediano el producto se puede vender sin molerlo a condici&oacute;n de que se separe el peque&ntilde;o
porcentaje de material de tama&ntilde;o excesivo.  Esto se puede efectuar a mano.  Otra posibilidad
consiste en mezclar la sangre con los dem&aacute;s desechos y materiales decomisados, siendo el
producto resultante de este tratamiento conjunto una harina de carne y sangre de alto
contenido prote&iacute;nico.  El sebo que queda estar&aacute; manchado y su valor de mercado ser&aacute;
inferior.</p>

<p>Las pezu&ntilde;as y los cuernos, en cantidad suficiente, se pueden tratar por separado o
junto con otros materiales y ser extra&iacute;dos a mano, mientras los residuos se meten en la planta
de moler.  Aunque su contenido de humedad es reducido, el tiempo de tratamiento en seco
se prolonga debido a su dureza y resistencia, aunque se transformar&aacute;n en harina de manera
bastante satisfactoria y el producto se vende como un fertilizante nitrogenado de acci&oacute;n lenta.</p>

<p>Todos los procedimientos de tratamiento, en particular de la sangre, producen
vapores de condensaci&oacute;n de fuertes olores que especialmente en las zonas urbanas se deben
eliminar o reducir considerablemente mediante un equipo de condensaci&oacute;n adecuado.</p>

<center><a name="fig75"><img alt="FIGURA 75" src="T0566S97.jpg"></a></center>

<ol>
<li>Fundidor a presi&oacute;n</li>

<li>Cisterna filtrante</li>

<li>Cesta extractora</li>

<li>Extractor de grasas centr&iacute;fugo</li>

<li>Dep&oacute;sito de sedimentaci&oacute;n de grasas</li>

<li>Bomba de grasas</li>

<li>Secci&oacute;n del desintegrador (trituraci&oacute;n) y ensacado</li>

<li>Polipasto corredizo y carril</li>

<li>Corte de materias primas y canales
y cuarto o plataforma de recepci&oacute;n</li>

<li>Condensador de humos</li>

<li>Almac&eacute;n de productos molidos acabados</li>
</ol>

<p align="center">FIGURA 75 PERSPECTIVA DE UNA INSTALACION TIPICA DE FUNDIDOR
A PRESION PARA EL TRATAMIENTO DE GRASAS NO COMESTIBLES</p>

<center><a name="fig76"><img alt="FIGURA 76" src="T0566S98.gif"></a></center>

<ol>
<li>Fundidor a presi&oacute;n</li>

<li>Cisterna de filtraci&oacute;n tipo Strand</li>

<li>Carrito con cesta de extracci&oacute;n</li>

<li>Extractor de grasas</li>

<li>Dep&oacute;sito de sedimentaci&oacute;n de grasas</li>

<li>Secci&oacute;n de trituraci&oacute;n</li>

<li>Condensador eyector</li>

<li>Polipasto y carril para materias primas</li>

<li>Polipasto y carril para la extracci&oacute;n</li>

<li>Bomba de grasas</li>

<li>Cisterna de almacenamiento de grasas</li>

<li>Plataforma de carga</li>

<li>Ensacado y despacho</li>

<li>C&aacute;mara de presi&oacute;n para la impulsi&oacute;n de grasas</li>
</ol>

<p align="center">FIGURA 76 SECCION ILUSTRATIVA DE INSTALACIONES TIPICAS DE UNA PLANTA DE
PREPARACION DE GRASAS NO COMESTIBLES POR EL SISTEMA DE LOTES</p>

<h2><a name="ch11.4">- Necesidades de agua y electricidad para los sistemas de tratamiento</a></h2>

<p>El tratamiento de los subproductos entra&ntilde;a una sustancial demanda de vapor, agua y
electricidad.  Con el tratamiento h&uacute;medo, lo que se necesita principalmente es vapor, pero
de una presi&oacute;n relativamente baja, y no se requiere electricidad, aparte de la que pueda
necesitarse para la carga autom&aacute;tica de los lotes en la tolva.  Para el tratamiento en seco, se
tiene gran necesidad de todos esos servicios p&uacute;blicos.  El tiempo de tratamiento variar&aacute; seg&uacute;n
la composici&oacute;n de las materias primas y ser&aacute;, por ejemplo, de una hora y media para los
huesos no triturados y de cuatro horas para los despojos blandos.  La regla pr&aacute;ctica para la
determinaci&oacute;n aproximada de las necesidades de servicios de suministro con respecto a los
sistemas de tratamiento en seco ortodoxos es la siguiente:</p>

<ul>
<li><p>Vapor saturado, aproximadamente 800 kg por 1 000 kg de materiales c&aacute;rnicos
crudos que han de ser tratados con un 50 por ciento de la carga retirada durante la primera
hora.  Las necesidades de vapor para secar la sangre ser&aacute;n de 5,4 kg a 7,2 kg de vapor por
litro de sangre.</p></li>

<li><p>La demanda el&eacute;ctrica ser&aacute; de 18 kWh por 1 000 kg de las materias primas
medias.  Normalmente se parte del supuesto de un motor de 30 cv a 40 cv para un horno de
cocci&oacute;n a presi&oacute;n, a lo que deben a&ntilde;adirse de 10 cv a 15 cv para la centrifugaci&oacute;n y
extracci&oacute;n de las grasas.  Estas cifras no incluyen los dispositivos de pretrituraci&oacute;n ni ning&uacute;n
sistema de transporte para la recogida y ensacado del producto final, operaciones que se
pueden realizar a mano.</p></li>

<li><p>Agua fr&iacute;a utilizada (s&oacute;lo cuando es conveniente) para condensar el vapor
perdido, unos 15 m<sup>3</sup>/h lo que podr&iacute;a significar 68 000 litros de agua al d&iacute;a en los momentos
de carga m&aacute;xima (jornada de trabajo de nueve horas en dos turnos).</p></li>
</ul>

<h2><a name="ch11.5">- Cueros y pieles</a></h2>

<p>Todos los animales sacrificados en cualquier circunstancia o las canales retenidas de
los animales muertos tienen cueros o pieles de valor comercial para otras industrias y son
productos secundarios de la industria c&aacute;rnica que se caracterizan por una extrema diversidad.
El explotador del matadero y el proyectista deben estar familiarizados con los principios y
las instalaciones de las operaciones en relaci&oacute;n con el almacenamiento y, siempre que sea
posible, el tratamiento preliminar, ya que en final de cuentas el valor del producto acabado
se ve afectado en parte por el tratamiento de las pieles y cueros recibidas en el propio
matadero, particularmente en los climas tropicales en los que una temperatura ambiente
elevada restrasar&aacute; el enfriamiento y acelerar&aacute; el deterioro.</p>

<p><b>- Protecci&oacute;n de las pieles y cueros de los animales contra las bacterias:</b></p>

<p>Como las pieles y cueros est&aacute;n constituidas por materia org&aacute;nica, pueden sufrir una
descomposici&oacute;n bacterial una vez que se han retirado del animal.  Los factores que provocan
la descomposici&oacute;n de la materia org&aacute;nica son la presencia de agua, bacterias y cierto grado
de calor, y estas tres condiciones est&aacute;n presentes en los cueros que se retiran de un animal
recientemente sacrificado.</p>

<p>El cuero de un animal que se acaba de matar est&aacute; constituido por dos tercios de agua
y en su superficie se encuentran innumerables bacterias procedentes de los pastizales en los
que se ha criado al animal.  La sangre, los excrementos y el contenido intestinal que se
encuentran sobre los cueros act&uacute;an como alimentos de esas bacterias y aceleran la
descomposici&oacute;n del cuero que comienza inmediatamente despu&eacute;s de la matanza.  Ese
deterioro biol&oacute;gico de la piel puede producirse en las etapas siguientes:</p>

<ol>
<li><p>Entre el desuello y el tratamiento de conservaci&oacute;n, por ejemplo, la salaci&oacute;n.</p></li>

<li><p>Durante su conservaci&oacute;n en sal:</p>

<ol type="a">
<li>si la sal es insuficiente,</li>

<li><p>si las condiciones de conservaci&oacute;n son insatisfactorias.</p></li>
</ol></li>
</ol>

<p>Todo el proceso de conservaci&oacute;n consiste en reducir la cantidad de agua en el cuero
lo m&aacute;s r&aacute;pidamente posible.  Los m&eacute;todos tradicionales para ello son la salaci&oacute;n h&uacute;meda, el
secado por suspensi&oacute;n y el secado primitivo bajo tierra.  Los dos primeros m&eacute;todos se basan
en la aplicaci&oacute;n de sal al cuero para extraerle el agua.  El segundo m&eacute;todo seca el cuero y
luego extrae el agua por evaporaci&oacute;n.</p>

<p>En la salaci&oacute;n en bloque que es el m&eacute;todo adecuado para un matadero industrial, la
sal no penetra plenamente en la piel durante unas 24 horas, per&iacute;odo en el que las bacterias
que ya est&aacute;n dentro de la piel pueden ser activas.  Con la reutilizaci&oacute;n de la sal, la eficacia
disminuye debido a que, cuando la sal se vuelve a utilizar cuatro veces no penetra en el cuero
con la misma eficacia que la sal limpia y las bacterias halof&iacute;licas (atra&iacute;das por la sal)
sobreviven y se multiplican en el cuero y reducen su valor.</p>

<p><b>- Secado en suspensi&oacute;n:</b></p>

<p>Los cueros se suspenden o cuelgan de una montura y se secan a la sombra.
Anteriormente esos cueros eran muy cotizados por el curtidor, pero ese procedimiento resulta
habitualmente impracticable en la mayor parte de los mataderos en los que se sacrifica un
gran n&uacute;mero de animales a diario.  Aunque el m&eacute;todo est&aacute; fundamentalmente relacionado con
los cueros, el secado por suspensi&oacute;n de alambres es asimismo adecuado para las ovejas y las
cabras unido a la salaci&oacute;n en seco.  El secado normalmente dura de dos a tres d&iacute;as.</p>

<p><b>- Aspectos de las operaciones realizadas en el matadero relacionados con los
cueros y pieles:</b></p>

<p>Las operaciones que se realizan en el matadero con respecto a las pieles y cueros
incluyen la extracci&oacute;n, el arreglo y la clasificaci&oacute;n, adem&aacute;s del enfriamiento y a veces la
curaci&oacute;n.  (V&eacute;ase el diagrama de la fig. 77).</p>

<p>En las operaciones de preparaci&oacute;n en cadena, la divisi&oacute;n del trabajo hace posible que
el supervisor fije con precisi&oacute;n la responsabilidad en lo que respecta al corte o marcado de
los cueros por cada empleado.  Cuando los bovinos se desuellan a mano, la mayor duraci&oacute;n
de esta operaci&oacute;n y el contacto de la piel extra&iacute;da con el suelo h&uacute;medo fr&iacute;o posibilitan la
p&eacute;rdida de calor corporal.  Con los raspadores de cuero, el menor tiempo requerido para el
desuello implica que los cueros entran en el compartimento de recogida y se apilan con tanto
calor como las pieles de oveja.  Cuatro horas despu&eacute;s del desuello son comunes temperaturas
de 32 &deg;C a 34 &deg;C en una pila de cueros.  Esa situaci&oacute;n se agrava a&uacute;n m&aacute;s al acelerarse la
producci&oacute;n, lo que provoca que se acumulen m&aacute;s cueros en el matadero, y un aumento de
las necesidades de transporte y manipulaci&oacute;n de cueros destinados al mercado, motivo por
el cual la extensi&oacute;n de los cueros y las pieles para el enfriamiento debe efectuarse con mayor
rapidez.</p>

<p>En lo que respecta a las ovejas, cuando se retira la piel, el animal est&aacute; a unos 35 &deg;C.
Debido a su peque&ntilde;o tama&ntilde;o, la piel de las ovejas se saca r&aacute;pidamente por lo que hay poco
tiempo para que pierda calor corporal.  La densidad de la lanilla evita tambi&eacute;n el
enfriamiento y consecuentemente las pieles de las ovejas se acumulan en la pila principal del
matadero a una temperatura muy superior a los 30 &deg;C.  Tras una demora de seis horas se
puede llegar a una temperatura de hasta 40 &deg;C, probablemente debido a la actividad de las
bacterias.</p>

<p><b>- C&aacute;mara de recepci&oacute;n:</b></p>

<p>Las pieles y los cueros se trasladan a una c&aacute;mara situada frente al lugar en el que se
les ha extra&iacute;do finalmente de la canal, y ah&iacute; son sometidos al lavado preliminar descrito m&aacute;s
adelante para eliminar la sangre o los excrementos antes de ser recogidos ese mismo d&iacute;a por
un comerciante en pieles y cueros para proceder a la salaci&oacute;n y posterior distribuci&oacute;n.</p>

<p>En las plantas de dos pisos, los cueros se trasladan a la c&aacute;mara de recepci&oacute;n a trav&eacute;s
de conductos procedentes del suelo de carnizaci&oacute;n.  Si la piel de la cabeza forma parte del
cuero, al no ser material de cuero, los o&iacute;dos, los labios y los hocicos se cortan y venden
como material para fabricar cola, y si no se les trata.  Cualquier grasa que quede se separa
del cuero y se env&iacute;a al departamento de tratamiento de grasas.  Las puntas de las colas se
cortan, lavan, meten en salmuera durante unas 48 horas, se secan y luego se apilan sin sal.
Se venden a los rizadores de cabello que extraen el pelo y lo rizan para utilizarlo en la
fabricaci&oacute;n de colchones, etc.</p>

<p>Los cueros se clasifican seg&uacute;n su peso y el sexo del animal, y se marcan para indicar
las selecciones nativas.  En algunas plantas se inspeccionan para detectar si tienen incisiones,
cortes u otras imperfecciones producidas mientras estaban en el piso de carnizaci&oacute;n; esto
debe tratar de evitarse debido a la posible contaminaci&oacute;n de la carne.  En otras plantas esta
inspecci&oacute;n se produce en el almac&eacute;n o en el departamento de curaci&oacute;n.  Los cueros se pueden
clasificar en diferentes categor&iacute;as de toros, novillos, vaquillas, vacas y terneras de m&aacute;s edad
y se colocan en paquetes separados.</p>

<center><a name="fig77"><img alt="FIGURA 77" src="T0566S99.gif"></a></center>

<p align="center">FIGURA 77 OPERACIONES DE DESUELLO EN EL MATADERO</p>

<p>En los mataderos de tama&ntilde;o intermedio donde por diversas razones es preciso
proceder al almacenamiento de cueros y/o pieles antes de la recogida a largos intervalos o
antes de que se trasladen en climas c&aacute;lidos a una lejana cultidur&iacute;a, es necesario proceder al
curado inicial en el matadero con las instalaciones y operaciones siguientes:</p>

<p>La c&aacute;mara de curado para la descarnaci&oacute;n de la piel y la salaz&oacute;n: para
procedimientos convencionales el tama&ntilde;o de la secci&oacute;n depender&aacute; de la producci&oacute;n y de que
est&eacute; situada inmediatamente al lado del matadero en lo que respecta a una planta de un solo
piso o bajo el piso de la nave de carnizaci&oacute;n cuando se trata de una planta de dos pisos,
aislada y con aire refrigerado, de ser posible a 10 &deg;C.  La superficie aproximada necesaria
por res ser&aacute; de 1,7 metros cuadrados.</p>

<p>Las operaciones de descarnaci&oacute;n de la piel reducen el n&uacute;mero de bacterias al eliminar
material contaminante.  Esto se logra lavando y eliminando con un cepillo duro los
excrementos, la sangre y las sangres adheridos.  Los cueros y pieles se extienden sobre una
plancha de hormig&oacute;n rociada constantemente con agua por un irrigador a&eacute;reo.  Tras recortar
y eliminar el material no deseado se procede a la salaci&oacute;n en seco.  La humedad excesiva se
elimina mediante la salaci&oacute;n en dos etapas.  La primera salaci&oacute;n suele durar tres d&iacute;as y la
segunda, cuatro.  Tras la segunda salaci&oacute;n los cueros se pueden vender o trasladarse al
almac&eacute;n de los comerciantes para proceder a un nuevo curado.</p>

<p>Una mayor flexibilidad en el uso de los locales permite acumular los cueros y las
pieles para una segunda salaci&oacute;n en bandejas de madera de 2,4 m por 2,4 m con un centro
elevado.  Estas bandejas deben fijarse con ruedas de rodillo con el fin de que puedan ser
levantadas por carritos con elevadores de horquilla para su transferencia a otro almac&eacute;n,
cuando sea necesario.  El espacio se puede utilizar para otros fines en &eacute;pocas de escasa
actividad.</p>

<p>Al disponer los paquetes de cueros para el curado, sea en las bandejas o sobre el
suelo, se dispersa primero una buena capa de sal gema de buena calidad.</p>

<p>A continuaci&oacute;n se coloca el primer cuero con el lado de la piel hacia abajo y la sal
gema se distribuye regularmente por encima.  Los cueros curados con sal gema se sacan del
paquete y se sacuden sobre una rejilla para que la sal caiga al suelo.  Esto se lleva a cabo
ante un inspector de la empresa intermediaria o de la curtidur&iacute;a que examina los lados del
cuero para ver si se han producido da&ntilde;os, cortes de cuchillo, etc., y verificar la categor&iacute;a
(sexo del animal y peso).  Si se aprueba, se apila y se ata, indic&aacute;ndose la categor&iacute;a y el peso
para que se pueda proceder al despacho.</p>

<h2><a name="ch11.6">- Problemas de eliminaci&oacute;n de las aguas residuales:</a></h2>

<p>El lavado de los cueros salinizados en h&uacute;medo incorpora mucha sal a las aguas
residuales del matadero y plantea dificultades en su tratamiento o limita el reciclado de esas
aguas.  En los pa&iacute;ses donde existe una escasez de agua, puede prohibirse el uso de la sal por
lo que existe la necesidad de otro m&eacute;todo de curado.</p>


<hr><p align="center">
<a href="T0566S10.htm"><img src="back.GIF" width="43" height="35" border="0"  alt="Página precedente"></a>
<a href="T0566S11.htm#TopOfPage" target="_top"><img src="top.GIF" width="43" height="35" border="0"  alt="Inicìo de página"></a>
<a href="T0566S12.htm"><img src="next.GIF" width="43" height="35" border="0"  alt="Página siguiente"></a>
</p></body></html>