<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN"><html><head><title>Estructura y funcionamiento de mataderos medianos en pa&iacute;ses en desarrollo</title><meta content="text/html;CHARSET=iso-8859-1" http-equiv="Content-Type"><link REL="stylesheet" TYPE="text/css" HREF="T0566S.CSS"></head><body BGCOLOR="#ffffff"><a name="TopOfPage"></a>
<p align="center">
<a href="T0566S06.htm"><img src="back.GIF" width="43" height="35" border="0"  alt="Página precedente"></a>
<a href="T0566S00.htm#TOC"><img src="toc.GIF" width="43" height="35" border="0"  alt="Indice"></a>
<a href="T0566S08.htm"><img src="next.GIF" width="43" height="35" border="0"  alt="Página siguiente"></a></p><hr>
<h1><a name="ch7">7. PREPARACION DE LAS CANALES DE TERNERAS, OVEJAS Y CABRAS</a></h1>

<h2><a name="ch7.1">- Cadenas tradicionales y no mecanizadas - Caracter&iacute;sticas generales:</a></h2>

<p>Tradicionalmente los animales peque&ntilde;os (ovejas, cabras y terneros) se desangran y
en parte se preparan en el suelo o sobre una mesa; y a continuaci&oacute;n se suspenden por las
patas traseras de un carril o percha, que se alza en dos etapas durante las cuales queda
completada la preparaci&oacute;n de las canales.</p>

<p>Un hombre puede preparar la canal de una oveja en quince minutos y todo lo que se
necesita es un cuchillo afilado, una sierra manual y un caballete de suspensi&oacute;n.  Las
desventajas son que el izado es una tarea dura, que el &aacute;rea de carnizaci&oacute;n est&aacute; contaminada
con sangre y desperdicios y que la retirada de las canales y los subproductos es dif&iacute;cil.</p>

<p>Los terneros se preparan tradicionalmente en puestos, o en cadenas, mecanizadas o
no mecanizadas, de manera id&eacute;ntica o an&aacute;loga a las utilizadas para ovejas y cabras.  Sus
canales se pueden preparar en el mismo carril a&eacute;reo si est&aacute; elevado aproximadamente 1m y
los operarios trabajan desde plataformas elevadas para preparar las canales de las ovejas.
En la mayor parte de los pa&iacute;ses, se considera poco higi&eacute;nico dejar las pieles y, por tanto, se
retiran.</p>

<p>Por otra parte, con los terneros no es necesario ligar el es&oacute;fago ya que el contenido
del est&oacute;mago no es normalmente l&iacute;quido.</p>

<p>Aparte de &eacute;stas y otras diferencias locales, la preparaci&oacute;n de las canales de los
terneros es an&aacute;loga a la de las ovejas, pero lleva m&aacute;s tiempo.  La producci&oacute;n en una cadena
no mecanizada con cuatro o cinco hombres es aproximadamente de 12 terneros frente a
35 ovejas.</p>

<p>Cuando las ovejas se sangran desde un carril, pueden pasar, no obstante, a mesas
para la carnizaci&oacute;n, como en la fig. 43, que representa lo que puede describirse como un
sistema de cadena modificado.  En este caso gran parte de la sangre queda fuera del &aacute;rea de
carnizaci&oacute;n.  Debido a la rapidez de preparaci&oacute;n de las canales, es necesario disponer de un
carril separado para cada zona, pese a lo cual surgen complicaciones al retirar los
subproductos no comestibles en carretas a trav&eacute;s de la cadena de las canales limpias como
sucede con la preparaci&oacute;n en mesa de las canales de los bovinos.  Sin embargo, el sistema
requiere una gran mano de obra y resulta obviamente atractivo para los pa&iacute;ses en desarrollo.
Estas deficiencias &uacute;nicamente se pueden superar si se dispone de un edificio de dos pisos en
el que los productos no comestibles se pueden descargar en el piso inferior evitando de esa
manera atravesar las cadenas por las que cir&ccedil;ulan los carriles.</p>

<center><a name="fig43"><img alt="FIGURA 43" src="T0566S50.gif"></a></center>

<p style="margin-left:300px">CAPACIDAD 75 ovejas por hora<BR>
Compartimentos y sistema lineal modificado</p>

<p align="center">FIGURA 43 PLANTA DE SECTOR DE MATANZA DE OVEJAS CON
COMPARTIMENTOS MULTIPLES</p>

<p>Estos dos sistemas siguen siendo ampliamente utilizados cuando las pr&aacute;cticas de los
mercados y las carnicer&iacute;as impiden el trabajo en equipo en una cadena debido a que los
carniceros individualmente no pueden o se niegan por diversas razones a organizarse en ese
sistema.</p>

<p>La pr&aacute;ctica industrial moderna consiste en atronar, matar, sangrar y preparar la canal
en un carril de barra redonda o plana, avanzando las canales por un impulso manual o
mec&aacute;nico.  Las ventajas son las mismas que en la preparaci&oacute;n de canales de bovino en
cadena, a saber: la higiene, la limpieza y la eficiencia de la mano de obra.</p>

<p>Las cadenas no mecanizadas (fig. 44) exigen un m&iacute;nimo de cinco hombres de los
cuales dos deben ser trabajadores calificados.  Cada equipo puede alcanzar una producci&oacute;n
de m&aacute;s de 35 ovejas por hora.  Como sucede con los bovinos, la producci&oacute;n de una cadena
determinada puede aumentar simplemente mediante el incremento del n&uacute;mero de hombres.
El posible utilizar hasta diez hombres con eficacia en una cadena, doblando la producci&oacute;n
para alcanzar las 70 ovejas por hora.  Para una producci&oacute;n mayor, es preferible mecanizar
o duplicar las cadenas.  Sin embargo, con la duplicaci&oacute;n de la cadena el problema de los
subproductos &ldquo;sucios&rdquo; que atraviesan las cadenas adyacentes s&oacute;lo se puede evitar si se
dispone de una nave de carnizaci&oacute;n situada encima de un s&oacute;tano o de un primer piso, para
que esos materiales puedan enviarse al punto de retirada a trav&eacute;s de un conducto conectado
con la sala de recepci&oacute;n de los subproductos de abajo.</p>

<p>El orden b&aacute;sico de las operaciones est&aacute; representado en las figs. 44 y 45 y es el que
se indica a continuaci&oacute;n:</p>

<ol>
<li><p>Atronamiento, elevaci&oacute;n por una pata que se sostiene por una cadena unida a
un carril de desangrar inclinado, matanza y traslado por deslizamiento a:</p></li>

<li><p>Primera parada en el carril de 2,50m de alto, en la que se desuella la pata libre
y se le inserta un gancho que se conecta a un segundo carril situado a una
distancia de 150 mm a 300 mm, desde el que la canal se desliza a:</p></li>

<li><p>Segunda parada del carril de 2,30m de alto en la que se desuella la otra pata
y la canal se transfiere a un tercer carril con un caballete de suspensi&oacute;n
deslizante situado a unos 150mm de distancia, desde el que se desliza a:</p></li>

<li><p>El puesto de la barra del camal (que es una barra curvada que termina en U
con un anillo en el centro), donde se cortan las patas delanteras y se insertan
anzuelos en forma de U, tras lo cual la parte frontal de la canal es elevada por
la barra del camal y se agarra a un gancho que cuelga de una polea, mientras
que las patas traseras siguen en el caballete de suspensi&oacute;n del carril deslizante
(figs. 46 y 47).  En esta etapa se desuellan las patas delanteras, el cuello, los
lados de los carritos y los pechos, se extraen y atan las mollejas de la garganta
y se descuartiza el pecho.  A continuaci&oacute;n se retiran los camales y la canal
pasa a:</p></li>
</ol>

<center><a name="fig44"><img alt="FIGURA 44" src="T0566S51.gif"></a></center>

<p align="center">FIGURA 44 SECUENCIA DE LAS OPERACIONES DE MATANZA DE OVEJAS
EN UN SISTEMA LINEAL</p>

<center><a name="fig45"><img alt="FIGURA 45" src="T0566S52.gif"></a></center>

<p align="center">FIGURA 45 DATOS PARA EL DISE&Ntilde;O DE SISTEMAS LINEALES DE GRAVEDAD
PARA OPERACIONES DE MATANZA DE OVEJAS</p>

<center><a name="fig46"><img alt="FIGURA 46" src="T0566S53.gif"></a></center>

<TABLE width="70%" align="center">
<TR><TD width="65%" align="center">EXTREMO DEL AJUSTADOR DEL SEPARADOR</TD><TD>MATANZA DE OVEJAS<BR>Disposici&oacute;n del separador para el desuello y apertura del pecho</TD></TR>
</TABLE>

<p align="center">FIGURA 46 DETALLES DE LA DISPOSICION DEL SEPARADOR PARA EL DESUELLO DE
OVEJAS EN SISTEMAS DE CARRILES DE DESCARGA POR GRAVEDAD</p>

<center><a name="fig47"><img alt="FIGURA 47" src="T0566S54.jpg"></a></center>

<p align="center">FIGURA 47 ILUSTRACION DE ACTIVIDADES DE CARNIZACION DE OVEJAS
CON CARRILES DE DESCARGA POR GRAVEDAD</p>

<ol start="5">
<li><p>El puesto final de carnizaci&oacute;n (la canal cuelga ahora en posici&oacute;n normal del
carril deslizante), donde se saca el pellejo.  Para esta operaci&oacute;n manual un
operario necesita un espacio de por lo menos 2,50 m detr&aacute;s suyo para tirar de
la piel.  El cuarto conducto para pieles debe estar adyacente al lugar donde se
realiza esta operaci&oacute;n, tras la cual se abre la tripa y se extrae el sebo del
reda&ntilde;o, los intestinos, la ves&iacute;cula y los despojos rojos.  En las f&aacute;bricas la piel
de la cabeza se ha de retirar antes de la inspecci&oacute;n y, si la cabeza permanece
con la canal, se desuella al mismo tiempo que se retira el pellejo.  La
producci&oacute;n por cadena puede aumentar de la manera siguiente:</p>

<ol type="a">
<li><p>Una mayor subdivisi&oacute;n de las operaciones b&aacute;sicas.</p></li>

<li><p>Un aumento de la longitud del carril de desangrar, ya que se necesitan
de 450 mm a 610 mm por canal.</p></li>

<li><p>Un aumento de la longitud de los carriles de carnizaci&oacute;n, puesto que se
necesita 1,2 m por hombre y 3 m desde el comienzo hasta el lugar donde
se abren los pechos.</p></li>

<li><p>La mecanizaci&oacute;n parcial o total como se ha descrito anteriormente.</p></li>
</ol></li>
</ol>

<h2><a name="ch7.2">- Cadenas semimecanizadas (que utilizan sistemas de puestos)</a></h2>

<p>Sin embargo, en algunos pa&iacute;ses se est&aacute;n utilizando otros sistemas que entra&ntilde;an una
mecanizaci&oacute;n parcial, con los cuales la canal despu&eacute;s del desangrado se vuelve a arriar
autom&aacute;ticamente a lo que se podr&iacute;a describir atinadamente como una mesa alzada m&oacute;vil o
un puesto de carnizaci&oacute;n (figs. 48 y 49), dispuestos de tal manera que cada animal se
mantiene en la postura requerida para proceder a la carnizaci&oacute;n en el suelo al viejo estilo.</p>

<p>El pesebre, sin embargo, avanza a lo que ser&iacute;a normalmente la velocidad del
transportador para ajustarse a la producci&oacute;n, y todas las operaciones que se realizan
com&uacute;nmente con el camal de las patas delanteras en posici&oacute;n se llevan a cabo en esta etapa.
La ventaja de este sistema es que la canal se mantiene r&iacute;gidamente fija en el pesebre, en
lugar de colgar de manera inestable del carril y del camal de las patas delanteras y, por este
motivo, un hombre que haya estado utilizando el m&eacute;todo de pesebre individual de matanza
se adecuar&aacute; m&aacute;s f&aacute;cilmente a una cadena mecanizada.</p>

<p>Es posible elegir entre dos m&eacute;todos: o el operario se desplaza a lo largo de la mesa
y completa todas las operaciones antes de volver al punto de partida, o el proceso se
descompone en operaciones individuales de una manera an&aacute;loga a una cadena, asign&aacute;ndose
a cada hombre a un espacio determinado dentro del cual completa su tarea.</p>

<p>La forma mec&aacute;nicamente m&aacute;s sencilla de esta disposici&oacute;n es que la mesa avance en
una l&iacute;nea recta y regrese por debajo al punto de carga.  La desventaja de este sistema es que,
si se pref&iacute;ere el primero de los m&eacute;todos citados, el operario tiene que atravesar una distancia
m&aacute;xima antes de empezar a trabajar con su canal siguiente.</p>

<p>En este sistema, despu&eacute;s del desangrado, la canal se tiende sobre cada pesebre cuando
pasa por el dispositivo de arriar, con el extremo de la cola delante.  Desde este punto. los
matarifes trabajan en pareja y realizan la totalidad de la operaci&oacute;n de corte de las patas y
desuello en la etapa en que se desuella a la oveja retirando efectivamente la piel de la
espalda.  Con ambos sistemas (manual o semimecanizado) la retirada definitiva de la piel
puede efectuarse a mano o mec&aacute;nicamente y se realiza con la canal suspendida.  En la
operaci&oacute;n manual un operario necesita un espacio no inferior a 2,44m detr&aacute;s de &eacute;l para tirar
de la piel.  La sala o el conducto de pieles debe estar adyacente al lugar donde se realiza la
operaci&oacute;n.  El espacio necesario para la retirada mec&aacute;nica depender&aacute; del tipo de equipo, pero
normalmente no ser&aacute; inferior al que se exige para la retirada a mano.</p>

<p>Las pieles deben retirarse de la nave de carnizaci&oacute;n lo antes posible.  La evisceraci&oacute;n
no debe llevarse a cabo hasta que la piel se haya retirado de la canal.  La cabeza de la oveja
debe desollarse y guardarse con la canal para la inspecci&oacute;n.</p>

<p>Los operarios despu&eacute;s de un breve per&iacute;odo pueden f&aacute;cilmente ocuparse de 30 ovejas
por hora y a veces esta cifra se ha elevado a 35 ovejas por hora.  Estas cifras suponen que
el operario recorre una distancia de 4,5 a 6m entre el recibo de la oveja en la mesa y el
abandono de la canal desollada antes de volver al comienzo del transportador.  Es posible
conseguir una producci&oacute;n de 200 ovejas por hora con seis pares de operarios que se
desplacen.  A este ritmo de matanza s&oacute;lo se necesitar&iacute;an dos operarios para las operaciones
de atronamiento y encadenamiento y uno s&oacute;lo para un n&uacute;mero inferior a las 100 ovejas por
hora.</p>

<p>Una vez que se han cortado las patas y se ha desollado a las ovejas, la operaci&oacute;n
siguientes se realiza con un solo hombre, que sierra todos los huesos del pecho y retira las
mollejas de la garganta; este operario puede realizar esas tareas a un ritmo de 200 ovejas por
hora.</p>

<p>La canal se somete a continuaci&oacute;n a un lavado preliminar, mientras se traslada sobre
su espalda encima de la mesa y otro operario al final de &eacute;sta coloca a la canal en el camal
sobre el gancho deslizante y &eacute;ste sobre la barra del elevador.</p>

<p>Para superar la dificultad de un movimiento excesivo de los operarios en las
operaciones de preparaci&oacute;n de la carne, es posible colocar la mesa en una forma oval, si las
dem&aacute;s circunstancias lo permiten, para que el operario acabe estando al lado del punto de
partida (figs. 50 y 51) para las operaciones de preparaci&oacute;n de la canal.</p>

<p>Aunque esta instalaci&oacute;n resultar&iacute;a relativamente m&aacute;s costosa, ese costo adicional
puede quedar compensado a lo largo de cierto per&iacute;odo por la econom&iacute;a que supone el menor
movimiento de los operarios.</p>

<p>En los sistemas manual y semimecanizado el equipo necesario para manipular las
v&iacute;sceras para la inspecci&oacute;n es an&aacute;logo en las cadenas de cerdos o de ovejas de capacidad af&iacute;n.
Para producci&oacute;n reducidas, es adecuada una mesa para los est&oacute;magos y los intestinos,
mientras los despojos rojos est&aacute;n colgados de un gancho o de un carril.  Como todas las
partes de las v&iacute;sceras deben identificarse con la canal hasta que termine la inspecci&oacute;n, el
carril y la mesa deben corresponder al ritmo previsto de matanza m&aacute;s elevado.</p>

<center><a name="fig48"><img alt="FIGURA 48" src="T0566S55.gif"></a></center>

<p align="center">FIGURA 48 PLANOS DE LA PLANTA SUPERIOR DE UN MATADERO.
NAVES DE CARNIZACION DE CERDOS Y OVEJAS Y OTROS USOS</p>

<center><a name="fig49"><img alt="FIGURA 49" src="T0566S56.gif"></a></center>

<p align="center">MESA Y CARRIL DE CARNIZACION DE OVEJAS DE DESPLAZAMIENTO
MANUAL PARA OPERACIONES EN TRAZADO &ldquo;OVAL&rdquo;</p>

<center><img alt="FIGURA 49" src="T0566S57.jpg"></center>

<p align="center">MESA DE SUPERFICIE MOVIL MECANIZADA PARA OPERACIONES EN LINEA RECTA CONTINUA</p>

<p align="center">FIGURA 49 MESA DE CARNIZACION DE SUPERFICIE MOVIL EN &ldquo;LINEA RECTA&rdquo;</p>

<center><a name="fig50"><img alt="FIGURA 50" src="T0566S58.gif"></a></center>

<ol>
<li>Elevador de deg&uuml;ello</li>

<li>Carril de desangrado</li>

<li>Tope del carril de desangrado</li>

<li>Rampa</li>

<li>Carril circular</li>

<li>Carril superior, port&aacute;til</li>

<li>Carrito para grilletes</li>

<li>Elevador para alzar la oveja
hasta el carril elevado</li>

<li>Mesa de inspecci&oacute;n (tambi&eacute;n veterinaria)
de tripas y est&oacute;magos</li>

<li>Mesa de trabajo para
el tratamiento del mondongo</li>

<li>Carril para asaduras</li>

<li>Mesa de trabajo</li>
</ol>

<p align="center">FIGURA 50 PLANTA DE MESA MOVIL PARA LA CARNIZACION DE OVEJAS
CON DISPOSITIVO DE CARRIL NO TRANSPORTADOR EN TRAZADO OVAL</p>

<TABLE width="90%" align="center" cellspacing="0">
<TR><TD valign="top"><a name="fig51"><img alt="FIGURA 51" src="T0566S59.jpg"></a><br>
1.  Atronamiento el&eacute;ctrico de la oveja.  Despu&eacute;s del atronamiento la cadena de
 deg&uuml;ello se coloca alrededor de una pata trasera y la oveja se iza por medio del polipasto de
 deg&uuml;ello hasta la entrada del carril de desangrado.  Se cortan las arterias del
 cuello, se quita el tope de detenci&oacute;n del carril y la oveja se desliza hacia el
 t&uacute;nel de desangrado.</TD><TD valign="top"><img alt="FIGURA 51" src="T0566S62.jpg"><br>2.  Se libera a una oveja tirando del segundo tope de detenci&oacute;n
 del carril, el trabajador agarra a la oveja arriaca por la pata trasera izquierda y por la pata delantera izquierda y la coloca
 sobre la mesa vacla.</TD></TR>
<TR><TD valign="top"><img alt="FIGURA 51" src="T0566S60.jpg"><br>3.  Se procede a desollar la cabeza y el pecho antes de serrar el pecho.</TD><TD valign="top" rowspan="2"><img alt="FIGURA 51" src="T0566S63.jpg"><br>4.  El trabajador del fondo abre la panza hacia la orquilla del
 sobrecuello, luego la pata delantera derecha hacia el pecho y corta la
 articulati&oacute;n de la pata.  Agarra los colgajos de la piel con la mano izquierda y tira de la piel para descubrir
 el pecho, utilizando la punta de un cuchillo.  Coloca su codo sobre el est&oacute;mago de la oveja y tirando extrae la piel hacia
 su lado de la mesa.<br>
El trabajador de enfrente corta la piel de la pata trasera izquierda en linea recta hacia la cola, aplicando la punta de un cuchillo.  Corta la articulaci&oacute;n de la pata. Desprende los &oacute;rganos sexuales con el cuchillo.</TD></TR>
<TR><TD valign="top"><img alt="FIGURA 51" src="T0566S61.jpg"><br>5.  Corta la piel de la pata trasera en l&iacute;nea recta desde la cola hacia la
 u&ntilde;a.  Corta la articulaci&oacute;n de la pata.  Extrae finalmente
 los &oacute;rganos sexuales.  En realidad su funci&oacute;n es la misma
 que la mencionada con respecto al &ldquo;trabajador de enfrente&rdquo; da la figura 4, pero del otro lado de la
 oveja.</TD></TR>
<TR><TD valign="top"><img alt="FIGURA 51" src="T0566S64.jpg"><br>6.  Separa con el cuchillo las partes restantes de la piel de la oveja, corta la
cabeza coloc&aacute;ndola en un carril separado para cabezas, o la deja con
el resto del animal si as&iacute; lo desea despu&eacute;s de extraer la piel.  A continuaci&oacute;n
puede fijar a una pata trasera el marbete del propietario del animal.</TD><TD valign="top"><img alt="FIGURA 51" src="T0566S66.jpg"><br>7.  Coloca argollas a trav&eacute;s del tend&oacute;n de los corvejones traseros,
fija las argollas al polipastro y devuelve la mesa vacia
al comienzo de la cadena.</TD></TR>
<TR><TD valign="top" rowspan="2"><img alt="FIGURA 51" src="T0566S65.jpg"><br>8.  La oveja esta colgada por las patas traseras de un sistema de carril deslizante.
El operario separa la piel, agarrando el colgajo de la piel y tirando hacia
arriba y hacia la cola, un muslo despu&eacute;s del otro.  Separa los extremos y corta
la cola, de ser necesario.  Con un ligero tir&oacute;n la piel cuelga ahora
aproximadamente a 300mm por debajo de la cola.</TD><TD valign="top"><img alt="FIGURA 51" src="T0566S68.jpg"><br>9.  Separa por &uacute;ltimo la piel tirando con ambas manos.</TD></TR>
<TR><TD valign="top"><img alt="FIGURA 51" src="T0566S69.jpg"><br>10.  El pecho est&aacute; abierto para proceder a la evisceraci&oacute;n.  Los intestinos pueden
extraerse totalmente y lavarse la canal por dentro.  Despu&eacute;s de su inspecci&oacute;n.
parte de los intestinos y los despojos rojos pueden despacharse con la canal,
seg&uacute;n las necesidades del mercado.</TD></TR>
</TABLE>

<p align="center">FIGURA 51 OPERACIONES DE PREPARACION DE
CANALES DE OVEJA EN SISTEMAS DE
MESA MOVIL EN CARRIL DE TRAZADO OVAL</p>

<p>Los matarifes y los inspectores de la carne deben disponer de instalaciones para
lavarse las manos y de secciones de esterilizaci&oacute;n de los cuchillos y las sierras en un n&uacute;mero
suficiente an&aacute;logo al previsto en las naves de carnizaci&oacute;n de bovinos.</p>

<h2><a name="ch7.3">- Cadenas totalmente mecanizadas: caracter&iacute;sticas generales</a></h2>

<p>Estos sistemas s&oacute;lo son necesarios para grandes mataderos en los que se sacrifican
hasta 2000 animales por d&iacute;a.  Comprenden barras de carriles o carriles a lo largo de los
cuales se empuja lenta y constantemente a las canales por medio de una cadena arrastrada
por un transportador mec&aacute;nico con trinquetes colgantes, realiz&aacute;ndose las diversas operaciones
sucesivamente.  La cadena no tiene que ser recta para que est&eacute; conectada con salas o
conductos de subproductos.</p>

<h2><a name="ch7.4">- M&eacute;todos rituales</a></h2>

<p>En algunos pa&iacute;ses (por ejemplo, la India, en lo que respecta a algunas comunidades)
la matanza se efect&uacute;a cortando la cabeza de un solo golpe, a lo que se denomina m&eacute;todo
jazka.  El animal, al que se ha atronado previamente por medios el&eacute;ctricos es decapitado e
izado por un transportador de tornillo inclinado para completar el desangrado encima de la
cubeta para sangre.  Posteriormente el desuello, la evisceraci&oacute;n, el lavado y la inspecci&oacute;n
siguen los procedimientos habituales de preparaci&oacute;n de la carne en cadena.</p>

<p>Las exigencias rituales de la matanza entre los musulmanes se reducen al m&eacute;todo
efectivo de matar el bovino, los camellos, las ovejas y las cabras &uacute;nicamente como se
describe en el cap&iacute;tulo 6.  Esto se aplica igualmente a la matanza de los jud&iacute;os con excepci&oacute;n
de que se necesita espacio para animales grandes junto a una zona de descarga seca o
ampliada para que la inspecci&oacute;n kosher se realice sobre el suelo, antes de colgar al animal
para continuar el procesamiento.</p>


<hr><p align="center">
<a href="T0566S06.htm"><img src="back.GIF" width="43" height="35" border="0"  alt="Página precedente"></a>
<a href="T0566S07.htm#TopOfPage" target="_top"><img src="top.GIF" width="43" height="35" border="0"  alt="Inicìo de página"></a>
<a href="T0566S08.htm"><img src="next.GIF" width="43" height="35" border="0"  alt="Página siguiente"></a>
</p></body></html>