<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN"><html><head><title>Estructura y funcionamiento de mataderos medianos en pa&iacute;ses en desarrollo</title><meta content="text/html;CHARSET=iso-8859-1" http-equiv="Content-Type"><link REL="stylesheet" TYPE="text/css" HREF="T0566S.CSS"></head><body BGCOLOR="#ffffff"><a name="TopOfPage"></a>
<p align="center">
<a href="T0566S14.htm"><img src="back.GIF" width="43" height="35" border="0"  alt="Página precedente"></a>
<a href="T0566S00.htm#TOC"><img src="toc.GIF" width="43" height="35" border="0"  alt="Indice"></a>
<a href="T0566S16.htm"><img src="next.GIF" width="43" height="35" border="0"  alt="Página siguiente"></a></p><hr>
<h1><a name="ch15">15.  SERVICIOS Y EQUIPO ENERGETICOS Y MECANICOS</a></h1>

<h2><a name="ch15.1">-  Las necesidades de agua y electricidad y otros servicios</a></h2>

<p>Los mataderos y las instalaciones de elaboraci&oacute;n auxiliares dependen
considerablemente de los servicios p&uacute;blicos de suministro de energ&iacute;a as&iacute; como del equipo de
acondicionamiento y de transferencia de los productos.  Estos suministros de energ&iacute;a guardan
relaci&oacute;n con:</p>

<ul>
<li><p>La interrupci&oacute;n de la recepci&oacute;n de materias primas.</p></li>

<li><p>El almacenamiento, condicionamiento y despacho de los productos acabados.</p></li>

<li><p>La fabricaci&oacute;n de subproductos y la eliminaci&oacute;n de las aguas residuales.</p></li>

<li><p>La limpieza y el saneamiento.</p></li>
</ul>

<p>Los suministros de dichos servicios p&uacute;blicos y de los servicios internos, as&iacute; como el
nivel de mecanizaci&oacute;n, variar&aacute;n seg&uacute;n el nivel de producci&oacute;n y el grado de elaboraci&oacute;n de
los subproductos.  La disponibilidad de servicios b&aacute;sicos es imprescindible para realizar las
operaciones requeridas de una manera higi&eacute;nica.  Esos servicios consistir&aacute;n en el suministro
de agua potable, agua caliente, electricidad (preferentemente trif&aacute;sica) y, de ser necesario,
refrigeraci&oacute;n junto con un sistema de carril a&eacute;reo a lo largo de toda la instalaci&oacute;n.  Una
planta con esos servicios b&aacute;sicos podr&aacute; producir carne fresca y productos de mondonguer&iacute;a,
y proceder a la limpieza preliminar de las pieles y cueros y otros subproductos antes de su
recogida para elaborarlos en otro lugar.  El equipo de producci&oacute;n de energ&iacute;a estar&aacute;
constituido por una peque&ntilde;a caldera, dos o m&aacute;s unidades de refrigeraci&oacute;n y un generador
el&eacute;ctrico o conexiones con la red de suministro p&uacute;blico.  Todo este equipo puede estar
reunido, por razones de comodidad, en una sola sala de m&aacute;quinas centralmente emplazada.
En las secciones respectivas se describen el equipo individual, las recepciones de servicios,
los reg&iacute;menes normales y los subsistemas que es probable se necesiten en diversos
departamentos para los diferentes procesos.  Un resumen de los tipos de servicios de
suministro que se necesitan para diversos departamentos de elaboraci&oacute;n especializados se
examina a continuaci&oacute;n.</p>

<p>Necesidades de energ&iacute;a: el suministro de vapor o de agua caliente para todos los
niveles de la producci&oacute;n es tecnol&oacute;gicamente necesario y las aportaciones de vapor necesarias
suelen dividirse en dos o tres categor&iacute;as: de alta y baja presi&oacute;n.  La fig. 88 ilustra unos
servicios normales de suministro de vapor y agua caliente y fr&iacute;a a un tipo medio de matadero
para todas las especies, con departamentos auxiliares para la elaboraci&oacute;n de subproductos.
Las principales necesidades de vapor se da&#324; en los departamentos de tratamiento o de
subproductos (cuando est&aacute;n incorporados) y en menor grado en los pisos donde se efect&uacute;a
la matanza.  La primera carga de vapor es de alta presi&oacute;n, que llega hasta 7 barios, y la
&uacute;ltima es principalmente una carga t&eacute;rmica de baja presi&oacute;n, que llega hasta 2 barios.</p>

<p>Las cargas primarias de vapor para el departamento de tratamiento y secado de la
sangre se incorporan al ciclo cuando los hornos de cocci&oacute;n o los fundidores se conectan.  En
general, la recepci&oacute;n en este departamento se inicia dos o tres horas despu&eacute;s de que haya
comenzado en el piso para matar, como se ilustra en la fig. 89, con respecto a un matadero
de mediano tama&ntilde;o para ovejas y cabras.  La necesidad de vapor para los hornos de cocci&oacute;n
es asimismo c&iacute;clica puesto que el fundidor en seco que se incorpora a la cadena requiere
menos vapor durante la primera hora de funcionamiento que durante el resto del tiempo que
est&aacute; conectado a la l&iacute;nea.  En este departamento se necesita tambi&eacute;n vapor para los dep&oacute;sitos
de grasas, las m&aacute;quinas centr&iacute;fugas y los generadores de agua caliente.</p>

<p>En los pisos donde se efect&uacute;a la elaboraci&oacute;n, el vapor se utiliza, si se dispone de &eacute;l,
para calentar agua como en la instalaci&oacute;n de escaldado de cerdos y, a menos que se requiera
un calentamiento el&eacute;ctrico, en todos los departamentos para los esterilizadores.  El piso
donde se procede a la matanza representa tambi&eacute;n la mayor proporci&oacute;n de recepci&oacute;n de agua
caliente del matadero.  Se necesitan grandes cantidades para lavar las canales.  Los
calentadores de agua o los termopermutadores para el suministro de la planta, pueden estar
asimismo emplazados en la sala de calderas.</p>

<p>Se necesitan igualmente vapor o agua caliente para limpiar la instalaci&oacute;n despu&eacute;s de
las operaciones, por lo que se deben suministrar a todos los departamentos, y vapor
&uacute;nicamente para limpiar las cribas de separaci&oacute;n de la grasa en la planta de tratamiento de
aguas residuales.</p>

<p>Se necesita aire comprimido en el piso dedicado a la matanza, las salas de
clasificaci&oacute;n de los subproductos y los cuartos donde se corta la carne, si se utilizan
herramientas manuales de impulsi&oacute;n neum&aacute;tica.  Es posible asimismo que se requiera para
limpiar los carritos y en los departamentos de mondonguer&iacute;a.  Es conveniente disponer de
un sistema de aire comprimido para toda la instalaci&oacute;n, no s&oacute;lo para esas operaciones, sino
tambi&eacute;n para rociar con aceite el equipo despu&eacute;s de la limpieza, para las herramientas del
taller y para la atomizaci&oacute;n de los quemadores de aceite combustible o, si se necesita, la
flotaci&oacute;n del aire a los dep&oacute;sitos de despumaci&oacute;n para el tratamiento de aguas residuales.</p>

<p>Las necesidades de electricidad var&iacute;an seg&uacute;n el procedimiento y las necesidades del
departamento y a lo largo de las 24 horas del per&iacute;odo de funcionamiento.  Las principales
necesidades se derivan de los procedimientos de tratamiento, las cadenas de carnizaci&oacute;n y
las &aacute;reas refrigeradas, aproximadamente por ese orden de necesidades.  La demanda nocturna
est&aacute; motivada casi &iacute;ntegramente por las c&aacute;maras de refrigeraci&oacute;n y de conservaci&oacute;n.</p>

<p>Naturalmente, debe suministrarse refrigeraci&oacute;n a todos los congeladores y
refrigeradores.  La principal demanda es la de las c&aacute;maras fr&iacute;as donde el calor corporal se
elimina de las canales procedentes del piso donde se ha procedido a la matanza.  Esos
refrigeradores representan una carga muy fluctuante que alcanza su nivel m&iacute;nimo por la
ma&ntilde;ana temprano antes de que comience la matanza y su nivel m&aacute;ximo horas despu&eacute;s de que
se hayan llenado las c&aacute;maras fr&iacute;as.</p>

<p>Los sistemas de refrigeraci&oacute;n var&iacute;an de un matadero a otro, y muchos utilizan el ciclo
de compresi&oacute;n del vapor.  El medio de transferencia t&eacute;rmica puede ser el amon&iacute;aco o alg&uacute;n
otro gas, o agua salobre o una combinaci&oacute;n de ambos.</p>

<center><a name="fig88"><img alt="FIGURA 88" src="T0566S111.gif"></a></center>

<p align="center">FIGURA 88  DIAGRAMA DE SUMINISTRO DE VAPOR, AGUA CALIENTE Y AGUA FRIA
PARA UN MATADERO DE TAMA&Ntilde;O MEDIO Y UNA PLANTA DE SUBPRODUCTOS</p>

<center><a name="fig89"><img alt="FIGURA 89" src="T0566S112.gif"></a></center>

<p align="center">FIGURA 89  DIAGRAMA DEL CONSUMO DE VAPOR
EN UN MATADERO DE TAMA&Ntilde;O MEDIANO</p>

<h2><a name="ch15.2">-  Factores relativos al dise&ntilde;o en la elecci&oacute;n del sistema (consideraciones
generales)</a></h2>

<p>Aparte de la eficiencia operativa y las consideraciones de costo, todos los usuarios y
proyectistas de sistemas de vapor/agua caliente y de almacenamiento refrigerado deben tener
en cuenta la conservaci&oacute;n de la energ&iacute;a, elemento importante para los pa&iacute;ses en desarrollo
con recursos energ&eacute;ticos reducidos.</p>

<p>La eficacia de los programas, hay que comenzar a lograrla desde el comienzo de los
proyectos cuando se est&aacute;n todav&iacute;a formulando los par&aacute;metros del dise&ntilde;o.  En ese momento
pueden influir no s&oacute;lo en la elecci&oacute;n de equipo, sino tambi&eacute;n en el dise&ntilde;o del edificio y en
los factores de funcionamiento que repercutir&aacute;n finalmente en su consumo de energ&iacute;a.</p>

<p>La eficiencia operativa de la mayor parte del equipo de conversi&oacute;n de la energ&iacute;a
disminuye radicalmente cuando el equipo funciona por debajo del 75 por ciento del r&eacute;gimen
nominal.  Actualmente la carest&iacute;a de la energ&iacute;a impone la necesidad de que las instalaciones
tengan las dimensiones adecuadas para que funcionen dentro del campo de eficiencia m&aacute;s
favorable (es decir, el 75 por ciento) durante la mayor parte del tiempo.  Debido a este
&ldquo;factor del 75 por ciento&rdquo;, normalmente resulta m&aacute;s eficaz conectar y desconectar dos
m&aacute;quinas peque&ntilde;as (lo que se denomina puesta en funcionamiento o en estacionamiento) que
una sola m&aacute;quina grande que opere al 50 por ciento o menos de su capacidad nominal.</p>

<p>Esta eficiencia operativa puede lograrse &uacute;nicamente mediante la utilizaci&oacute;n de unos
generadores de energ&iacute;a cuyas dimensiones coincidan con un perfil de carga bien establecido.
Ese perfil deber&aacute; ilustrar el funcionamiento previsto de cada d&iacute;a de la instalaci&oacute;n e incluir&aacute;
lo siguiente:</p>

<ul>
<li><p>D&iacute;as de trabajo con n&uacute;mero de turnos.</p></li>

<li><p>Fines de semana, y d&iacute;as de fiesta y de ayuno.</p></li>

<li><p>Las variaciones clim&aacute;ticas a lo largo del a&ntilde;o para determinar las cargas
condicionadas por las temperaturas y las m&aacute;quinas de enfriamiento del aire y
de refrigeraci&oacute;n.</p></li>

<li><p>Las variaciones estacionales o de otro tipo en la disponibilidad de ganado, la
demanda de los consumidores y la estrategia de comercializaci&oacute;n en relaci&oacute;n
con la corriente de productos.</p></li>

<li><p>Cantidades proyectadas de corriente de productos refrigerados y frescos.</p></li>
</ul>

<p>Con esta informaci&oacute;n se pueden equiparar las cargas m&iacute;nima, m&aacute;xima y media con
el tiempo de funcionamiento necesario para alcanzar los objetivos de acondicionamiento, y
s&oacute;lo entonces es posible elegir un sistema energ&eacute;tico viable.</p>

<h2><a name="ch15.3">-  Consideraciones relativas a las instalaciones de producci&oacute;n de vapor, de
calefacci&oacute;n y agua caliente</a></h2>

<p>La introducci&oacute;n de la caldera de casco compacto y tubos m&aacute;s peque&ntilde;os para el agua
(a la que estaban incorporados todos los controles y man&oacute;metros) fue un avance importante
en el dise&ntilde;o de las instalaciones de producci&oacute;n de vapor y calentar agua.  Esa caldera ofrece
a los establecimientos las ventajas demostradas de comodidad, conjuntos t&eacute;cnicos completos
de fabricaci&oacute;n y puesta a prueba de las unidades y de sus instalaciones auxiliares, la r&aacute;pida
puesta en servicio, etc., y se est&aacute; fabricando actualmente en dimensiones de hasta 750hp y
100 &deg;C.  Se pueden ajustar quemadores plenamente autom&aacute;ticos de petr&oacute;leo, gas o una
combinaci&oacute;n de petr&oacute;leo y gas, adaptando de ese modo las unidades a todas las categor&iacute;as
de petr&oacute;leo y tipos de combustible de gas para cubrir cualquier eventualidad en cuanto al
suministro continuo de cualquier clase de combustible.</p>

<p>La generaci&oacute;n de vapor a partir de las calderas de tipo tubo de agua, sin embargo,
requieren ser alimentadas con agua de alta calidad y una vigilancia constante de la
acumulaci&oacute;n de s&oacute;lidos en el agua hervida.  Te&oacute;ricamente el sistema requiere una planta de
destilaci&oacute;n de agua de alimentaci&oacute;n con una alarma autom&aacute;tica de salinidad sin la cual los
tubos de la caldera se consumir&aacute;n con regularidad de manera inevitable.  Para los pa&iacute;ses en
desarrollo que quieren evitar esos gastos de capital de mantenimiento, la alternativa ideal
ser&iacute;a una caldera de tubos refractarios de tres pasos, m&aacute;quinas que sean fiables, resistentes
y flexibles.</p>

<h2><a name="ch15.4">-  Consideraciones relativas a las instalaciones de refrigeraci&oacute;n (7)</a></h2>

<p>Se debe prestar particular atenci&oacute;n al equipo de termopermutaci&oacute;n que es
relativamente m&aacute;s importante para el funcionamiento correcto que otros componentes.</p>

<p>Los evaporadores entra&ntilde;an sea una termopermutaci&oacute;n directa entre el refrigerante
primario en ebullici&oacute;n y el aire en movimiento, o en algunos casos se enfr&iacute;an soluciones de
agua salobre de glicol antes de ponerlas en circulaci&oacute;n en los refrigeradores por aire.  La
elecci&oacute;n depende en gran parte de consideraciones financieras.  En las instalaciones
dispersadas se ha de almacenar, enfriar y poner en circulaci&oacute;n un volumen relativamente
elevado de refrigerante, porque del 1 por ciento al 2 por ciento del refrigerante gaseoso se
escapa (o se pierde) cada a&ntilde;o y la sustituci&oacute;n de algunos refrigerantes como Freons 12, 22
y 502 resulta cara, por lo que en las instalaciones m&aacute;s importantes hay una inclinaci&oacute;n
natural a elegir el amon&iacute;aco anhidro (que es diez veces m&aacute;s barato que la mayor&iacute;a de los
Freons).  As&iacute; pues, la elecci&oacute;n futura de la instalaci&oacute;n depende en gran medida de su tama&ntilde;o
f&iacute;sico, del costo de sustituci&oacute;n y, actualmente, por supuesto, de los efectos sobre el
agotamiento de la capa de ozono.</p>

<p>La situaci&oacute;n actual con respecto a la pol&iacute;tica mundial relativa a los
clorofluorocarbonos se resume como sigue: utilizaci&oacute;n del refrigerante R22 hasta que se
disponga de sustitutivos, ya que R22 tiene un potencial bajo de agotamiento del ozono;
adopci&oacute;n de disposiciones adecuadas en el dise&ntilde;o para el mantenimiento de sistemas que
garanticen una larga retenci&oacute;n del refrigerante; la inclusi&oacute;n de un espacio de acceso para
verificar los escapes; alarmas de detecci&oacute;n e inspecciones regulares; la exigencia de que el
refrigerante se recicle en las instalaciones de renovaci&oacute;n o de recuperaci&oacute;n.  An&aacute;logamente
para el aislamiento de las c&aacute;maras fr&iacute;as se debe evitar la utilizaci&oacute;n de los
clorofluorocarbonos.  Entre esos materiales se han de incluir a los poliuretanos y a las
espumas fen&oacute;licas, as&iacute; como el poliestireno moldeado por extrusi&oacute;n y las espumas rociadas
por aerosoles.</p>

<p>Los condensadores suelen tambi&eacute;n descuidarse en el dise&ntilde;o.  El enfriamiento de agua
parece una opci&oacute;n autom&aacute;tica a menos que las condiciones locales como los costos, la escasez
o el contenido qu&iacute;mico del agua sean negativas.  Un condensador se ha de comprar &ldquo;con
todo&rdquo;, es decir, teniendo en cuenta el costo de digamos cinco a&ntilde;os de mantenimiento, la
sustituci&oacute;n de tubos, la eliminaci&oacute;n de escamas y el tratamiento qu&iacute;mico.  La refrigeraci&oacute;n
por aire con los nuevos perfeccionamientos de los ventiladores de modulaci&oacute;n sensibles a
temperaturas m&aacute;s bajas es muy recomendable, pero es preciso efectuar un estudio
comparativo que tenga en cuenta todos los factores.</p>

<p>La elecci&oacute;n de una planta autom&aacute;tica de alta velocidad puede estar justificada para
grandes proyectos, pero con mucha frecuencia en los pa&iacute;ses en desarrollo el elevado costo
de los expertos de mantenimiento de los sistemas electr&oacute;nicos autom&aacute;ticos no se ha tenido
en cuenta.  A menudo se instalan sistemas de control complicados a cientos de kil&oacute;metros
del experto m&aacute;s cercano al que se puede recurrir para mantener y ajustar esos sistemas,
mientras que hay razones para optar por una planta segura de manejo manual con
compresores de relativamente reducida velocidad que incluso un mec&aacute;nico sin experiencia
puede mantener.  (7).  La elecci&oacute;n s&oacute;lo se debe efectuar despu&eacute;s de haber estudiado a fondo
todos los factores.  En lo que al costo se refiere exclusivamente, para plantas peque&ntilde;as de
hasta 50 toneladas de capacidad de refrigeraci&oacute;n, una planta autom&aacute;tica de Freon 22 con un
control m&iacute;nimamente perfeccionado es probablemente la m&aacute;s barata.  An&aacute;logamente, a este
nivel el costo de las unidades de condensaci&oacute;n de agua fr&iacute;a es ligeramente inferior al de las
unidades de refrigeraci&oacute;n por aire, incluso cuando el agua se bombea y se ha de prever una
torre de refrigeraci&oacute;n.  Adem&aacute;s, la aplicaci&oacute;n creciente de m&aacute;quinas de refrigeraci&oacute;n por aire
fr&iacute;o tropieza con el problema de la economizaci&oacute;n de energ&iacute;a.  No obstante, es necesario
prever el aumento de la escasez de agua de refrigeraci&oacute;n y el hecho de que su bombeo y
tratamiento requiere asimismo un gasto de energ&iacute;a y que en los pa&iacute;ses en desarrollo
simplemente no se dispone de agua suficiente.  La elecci&oacute;n cuidadosa de las condiciones
&oacute;ptimas de temperatura asume a&uacute;n mayor importancia que cuando se utilizan m&aacute;quinas de
refrigeraci&oacute;n por aire.</p>

<p>Suministro de agua: se necesita agua potable de una calidad aceptable y, a este
respecto, las pruebas prescritas por el Servicio de Salud P&uacute;blica de los Estados Unidos en
&ldquo;Normas Relativas al Agua Potable&rdquo; constituyen una gu&iacute;a &uacute;til.</p>

<p>Casi todas las tuber&iacute;as de bajada de agua caliente deben disponer tambi&eacute;n de agua fr&iacute;a
para obtener la temperatura deseada.  Por otr&oacute; lado, su utilizaci&oacute;n en los pisos destinados a
la matanza para las operaciones de limpieza es obligatoria.  Es necesario dispersar agua fr&iacute;a
o caliente para quitar la sangre, los tejidos y fluidos de los animales de las canales
inmediatamente antes de la inspecci&oacute;n.  Adem&aacute;s, se necesitan considerables cantidades de
agua para las operaciones de preparaci&oacute;n y limpieza de la instalaci&oacute;n.  En los pa&iacute;ses en
desarrollo el &iacute;ndice de utilizaci&oacute;n y disponibilidad de recursos energ&eacute;ticos es uno de los
elementos que se tienen constantemente en consideraci&oacute;n, hasta el punto de que, a menos que
la exigencia de unos niveles higi&eacute;nicos muy elevados imponga otra cosa, la disponibilidad
de unas reservas de mano de obra ilimitadas significa que el contenido de trabajo en las
operaciones de los mataderos y f&aacute;bricas de carne puede ser alto y la mecanizaci&oacute;n reducida.
Incluso, otras econom&iacute;as f&aacute;cilmente obtenibles en las operaciones y otras formas de energ&iacute;a
son opciones que se deben tomar en consideraci&oacute;n con car&aacute;cter muy prioritario.</p>

<h2><a name="ch15.5">-  Ahorro y fuentes alternativas de energ&iacute;a</a></h2>

<p>El ahorro en la generaci&oacute;n el&eacute;ctrica puede ser la primera prioridad de la lista, seguida
de la econom&iacute;a en el uso de vapor y de agua caliente, en otras palabras, &ldquo;una buena
administraci&oacute;n&rdquo;.  La limpieza de las canales, las paredes y los suelos y el equipo requieren
un caldeo considerable.  Por ejemplo, seis mangueras que aporten 22 litros de agua por
minuto a 71 &deg;C durante un per&iacute;odo de limpieza de cuatro horas consumir&aacute;n hasta 7600 KJ
de calor cuyo costo variar&aacute; seg&uacute;n el tipo de combustible utilizado y las modalidades de turnos
de la planta.  Tanto el consumo de agua como el de calor en los procesos de limpieza puede
variar ampliamente en funci&oacute;n de la eficacia de la supervisi&oacute;n del personal de limpieza.</p>

<p>La energ&iacute;a solar, pese a sus costos de instalaci&oacute;n relativamente elevados, es una
opci&oacute;n que no se debe descartar en los pa&iacute;ses en desarrollo ya que la mayor&iacute;a de esos pa&iacute;ses
est&aacute;n situados en latitudes donde su aprovechamiento tiene las m&aacute;ximas posibilidades
potenciales de &eacute;xito comercial.</p>

<p>Hasta la fecha la experiencia muestra que la aplicaci&oacute;n de la energ&iacute;a solar debe dar
los resultados m&aacute;s favorables para calentar agua para una instalaci&oacute;n (se podr&iacute;a calentar de
manera econ&oacute;mica aproximadamente la tercera parte) y el caldeo de los digestores de las
aguas negras.  Concretamente:</p>

<ul>
<li><p>el agua caliente tiene el m&aacute;ximo potencial y en una instalaci&oacute;n de elaboraci&oacute;n
de carne la cantidad que se podr&iacute;a suministrar econ&oacute;micamente por medio de la energ&iacute;a solar
var&iacute;a de un 30 por ciento a un 90 por ciento seg&uacute;n el emplazamiento;</p></li>

<li><p>los colectores solares producen eficiencias superiores en las plantas de
elaboraci&oacute;n que funcionan siete d&iacute;as a la semana que en las que funcionan cinco o seis d&iacute;as
por semana.  El equipo solar es particularmente caro para una instalaci&oacute;n en que el
funcionamiento no es continuo.  En esas circunstancias, se necesitar&iacute;a un sistema de energ&iacute;a
auxiliar.</p></li>
</ul>

<p>Obviamente una nueva instalaci&oacute;n tendr&iacute;a la ventaja de integrar el sistema con la
estructura general (fig. 90).  Los mataderos, con sus superficies de tejado comparativamente
grandes, particularmente en sus corrales, est&aacute;n en una situaci&oacute;n favorable en lo que respecta
a las superficies de placas planas colectoras suficientes integradas a la estructura del tejado
sin tener que modificar su dise&ntilde;o en forma muy apreciable.  Por otro lado, una planta
existente que trata de disponer de la superficie de recolecci&oacute;n necesaria mediante nuevas
estructuras especiales debido a que los edificios existentes no puedan soportar ninguna carga
adicional, tropezar&iacute;a con el problema de que los colectores tienen que estar despegados del
suelo y no existen paredes, por lo que har&iacute;a falta concebir estructuras de sost&eacute;n para soportar
una gran carga de viento con los consiguientes cimientos pesados que no se necesitar&iacute;an si
las estructuras estuvieran cerradas.  Esas obras representan un considerable aumento del
costo global.</p>

<h2><a name="ch15.6">-  Transporte de las canales en el matadero</a></h2>

<p>Las normas modernas de higiene de la carne exigen que los animales se preparen
alejados del suelo y que sean transportados suspendidos en el aire.  La continuidad que
permite este sistema con un nivel aceptable de higiene y el mantenimiento de un buen nivel
de producci&oacute;n puede tambi&eacute;n conseguirse recurriendo a un sistema de transporte por carril
a&eacute;reo de instalaci&oacute;n manual o mec&aacute;nica (cadena impulsada por un motor).  Los sistemas de
carril a&eacute;reo de impulsi&oacute;n mec&aacute;nica evitan el contacto manual con la superficie de la carne.
El contacto de la superficie de la carne con piezas del equipo, paredes, marcos de puerta,
etc., que a menudo se produce durante una manipulaci&oacute;n manual, se evita tambi&eacute;n.  De ah&iacute;
que en la superficie de la carne sea menor el n&uacute;mero de bacterias.</p>

<p>Sistemas de carril: Existen dos sistemas fundamentales: de barra plana (fig. 91) y
de carriles tubulares (fig. 92) ambos basados en el mismo principio, a saber: las canales y
sus partes se agarran a los carritos dotados de ganchos de transporte, y esos carritos pueden
deslizarse o rodar a lo largo de los carriles.  La barra plana es rectangular y tiene unas
dimensiones de 15&times;70 mm con una peque&ntilde;a variaci&oacute;n en la dimensi&oacute;n de los carriles para
sangrar.  Este sistema puede ser de barra &uacute;nica o doble o adoptar la forma de un
transportador de un solo carril de forma en I.  El carril tubular es un carril de tuber&iacute;a hueca
o s&oacute;lida cuando se trata de carriles para sangrar bovinos y normalmente tienen unos 30mm
de di&aacute;metro.</p>

<p>Con cualquiera de los dos sistemas la preparaci&oacute;n requerir&aacute; conectar los carriles del
brochal y los carriles en reserva con los transversales y las interconexiones tambi&eacute;n por
medio de cambios de dos y tres v&iacute;as, construidos de acero o hierro fundido y manejados
manualmente.  Adem&aacute;s, cada cambio de v&iacute;a est&aacute; dotado de contrapesos para que se cierre
autom&aacute;ticamente cuando las cargas entran en el cambio de v&iacute;a de dos de las cuatro
direcciones.  Ambos sistemas pueden utilizarse para las operaciones de matanza, deshuesado
y refrigeraci&oacute;n.  El producto se puede impulsar a mano colgado a lo largo del carril a&eacute;reo
o por medios mec&aacute;nicos, y conviene mantener el mismo sistema hasta los veh&iacute;culos que
transportan la carne.</p>

<p>La red de carriles debe estar constituida por materiales no corrosivos.  Esto se aplica
no s&oacute;lo al carril de transporte propiamente dicho, sino tambi&eacute;n a sus accesorios como los
puntales y las vigas, que son todos de acero.  Basta con que todas las piezas de la red de
carriles est&eacute;n galvanizadas, al haberse obtenido con este m&eacute;todo buenos resultados en la
pr&aacute;ctica.  La galvanizaci&oacute;n en caliente hace innecesario cualquier otro tratamiento de la red
de carriles, aparte de su limpieza peri&oacute;dica.</p>

<center><a name="fig90"><img alt="FIGURA 90" src="T0566S113.gif"></a></center>

<p><b>DATOS TECNICOS</b></p>

<p>Area de captaci&oacute;n, 750 m<sup>2</sup>; inclinaci&oacute;n, 15&deg;; orientaci&oacute;n, 24&deg; Noroeste.<br>
El matadero utiliza diariamente de 300 000 a 500 000 litros de agua caliente.<br>
La instalaci&oacute;n solar precalentar&aacute; 120 000 litros de agua a una temperatura de hasta 20&deg; al d&iacute;a.<br>
Extensi&oacute;n total de las tuber&iacute;as: 300 metros.<br>
Velocidad de circulaci&oacute;n del agua: 11,5 litros/seg.; bomba centr&iacute;fuga acoplada cerrada con motor de 1,5 kW.</p>

<p align="center">FIGURA 90  INSTALACION PROPUESTA DE ENERGIA SOLAR
UTILIZANDO EL TEJADO DE LOS CORRALES</p>

<a name="fig91"></a>
<TABLE WIDTH="90%" align="center" cellspacing="0" cellpadding="3">
<TR><TD width="50%" align="center"><img alt="FIGURA 91" src="T0566S114.gif"> </TD><TD> <img alt="FIGURA 91" src="T0566S115.gif"></TD></TR>
<TR><TD align="center">Sistema de dos barras planas</TD><TD>&nbsp;</TD></TR>
<TR><TD align="center"><img alt="FIGURA 91" src="T0566S116.gif"><BR><BR><img alt="FIGURA 91" src="T0566S118.gif"></TD><TD> <img alt="FIGURA 91" src="T0566S117.gif"></TD></TR>
<TR><TD>&nbsp;</TD><TD valign="top">Detalles y dimensiones de la construcci&oacute;n</TD></TR>
</TABLE>

<p align="center">FIGURA 91  CARRIL DE BARRA PLANA CON CARRITO</p>

<a name="fig92"></a>
<TABLE WIDTH="90%" align="center" cellspacing="0" cellpadding="3">
<TR><TD width="50%" align="center"><img alt="FIGURA 92" src="T0566S119.gif"></TD><TD align="center" rowspan="2"><img alt="FIGURA 92" src="T0566S120.gif"></TD></TR>
<TR><TD align="center">Gancho deslizante &ldquo;euro&rdquo; para animales peque&ntilde;os</TD></TR>
<TR><TD align="center" colspan="2"><img alt="FIGURA 92" src="T0566S121.gif"></TD></TR>
<TR><TD colspan="2" align="center">Cambios autom&aacute;ticos de carril
 para instalaciones de carril de barra redonda</TD></TR>
<TR><TD align="center"><img alt="FIGURA 92" src="T0566S122.gif"></TD><TD align="center"> <img alt="FIGURA 92" src="T0566S123.gif"></TD></TR>
<TR><TD align="center">Carril de barra redonda con gancho deslizante</TD><TD align="center">Carril de barra redonda
 con polea</TD></TR>
</TABLE>

<p align="center">FIGURA 92  DETALLES DEL CARRIL DE BARRA REDONDA</p>

<h2><a name="ch15.7">-  Evaluaci&oacute;n de la red de carriles:</a></h2>

<p>Por razones de costo, simplicidad e higiene se prefiere el carril tubular al plano.  Sus
cambios de v&iacute;a complicados, sus ruedas perfeccionadas o sus cojinetes de rodamiento, sin
embargo, hacen poco atractiva para los pa&iacute;ses en desarrollo su importaci&oacute;n con miras a su
futura fabricaci&oacute;n, particularmente dado que frecuentemente pueden fabricar una parte,
aunque no la totalidad de una red de barras planas.  Por a&ntilde;adidura, la rueda del carrito de
100mm de di&aacute;metro de este sistema tiene una ventaja mec&aacute;nica evidente con respecto a la
rueda del cilindro mucho m&aacute;s peque&ntilde;a del carril de barra redonda.  Este aspecto es a&uacute;n m&aacute;s
evidente, por supuesto, cuando se considera conveniente utilizar ganchos deslizantes para
transportar las canales de bovino.  Este factor es importante para muchos pa&iacute;ses en desarrollo
donde se debe tener en cuenta que la estatura y resistencia f&iacute;sica de sus operarios puede ser
inferior a la de sus hom&oacute;logos occidentales.  Otras ventajas y desventajas secundarias de
ambos sistemas son los posibles efectos negativos de escasa importancia en la higiene de la
planta.  Con el carril plano son los cilindros los que necesitan una lubricaci&oacute;n regular as&iacute;
como otras medidas preventivas para que ni ellos ni el carril de barra plana se corroan.  Los
ganchos deslizantes para operaciones manuales con carriles tubulares entra&ntilde;an la necesidad
de engrasar y lubricar la parte superior del carril, con la desventaja de que la grasa y el
polvo de metal acumulados pueden contaminar la carne y los despojos suspendidos.  Para
pa&iacute;ses que desean unos sistemas de transporte de la carne aislados o refrigerados, los
sistemas de barra redonda tienen ventajas.  La carne lista para el despacho (costados de los
cerdos, cuartos de bovino y canales de ovejas) pueden colgarse de carriles gu&iacute;a, que tienen
claras ventajas en los camiones de los transportistas.  El peso del gancho es la mitad que el
del gancho del cilindro, por lo que resulta posible trabajar con mayores cargas.  Por otro
lado, el techo del cami&oacute;n puede quedar justo por encima del carril, en cuyo caso si se
utilizan ganchos de cilindro, el techo tendr&aacute; que ser m&aacute;s alto debido al gran di&aacute;metro de la
rueda del carrito ya que est&aacute; incrustada encima del carril.</p>

<p>Nuevos perfeccionamientos: Aparte del empleo de aleaci&oacute;n de aluminio para los
carriles de barra &uacute;nicos y dobles, con lo que se consigue reducir mucho el peso, la principal
innovaci&oacute;n ha sido el empleo de politileno de alto peso molecular para los sistemas de
carriles de barra redonda.  (8).  El problema del engrasado frecuente de los carriles y la
elevada resistencia al frotamiento entre las superficies en contacto de los ganchos y el tubo
se han superado gracias al empleo de este pl&aacute;stico particular.  Varios sistemas nuevos utilizan
pl&aacute;sticos, como se muestra en la fig. 93 y sus caracter&iacute;sticas innovadoras son las siguientes:</p>

<ol type="a">
<li><p>El tubo del carril tubular se construye con una depresi&oacute;n longitudinal en forma
de T en su secci&oacute;n transversal.  Cuando el carril se instala esta concavidad
queda situada en la parte superior y una horma de pl&aacute;stico se mete a presi&oacute;n
en ella.</p></li>

<li><p>Cuando a los carriles tubulares ya existentes se les agrega una superficie
deslizante de pl&aacute;stico, sin tener que cambiar ninguna pieza, se puede conectar
al carril un ajustador de pl&aacute;stico mediante perforaci&oacute;n y rematadura.</p></li>

<li><p>Se utiliza un tubo de pl&aacute;stico en lugar de un tubo de metal.</p></li>

<li><p>Para el sistema de carril se utilizan barras planas que son f&aacute;ciles de instalar
y a ellas se fija una pieza de material pl&aacute;stico cuya forma permite que el
gancho deslizante tenga una superficie de contacto an&aacute;loga a la del carril
tubular tradicional y que se gu&iacute;e tambi&eacute;n lateralmente.</p></li>
</ol>

<p>En las figs. 93 y 94 se dan detalles sobre la fabricaci&oacute;n, suspensi&oacute;n y espaciamiento
de los ganchos de suspensi&oacute;n de los sistemas de carriles.</p>

<h2><a name="ch15.8">-  Otros equipos de manipulaci&oacute;n de los productos</a></h2>

<p>En la secci&oacute;n relativa a la preparaci&oacute;n de las canales de bovinos ya se han descrito
diversos elementos del equipo de manipulaci&oacute;n de los productos.  No obstante, aparte de la
carne de las canales, se ver&aacute; que existe un considerable volumen de subproductos que se
tienen que manipular y trasladar de los pisos donde se efect&uacute;a la matanza para que se
limpien, almacenen, elaboren parcialmente o despachen en otros lugares, seg&uacute;n los objectivos
de la producci&oacute;n y los requisitos de higiene.</p>

<p>Para producciones peque&ntilde;as o medianas en los mataderos de un &uacute;nico piso, gran parte
del material se puede manipular empujando carretas con ruedas hasta la sala correspondiente
situada frente al punto donde se retira de la cadena de carnizaci&oacute;n respectiva.  Existen
diversos veh&iacute;culos para atender a las diferentes necesidades de los distintos subproductos,
especialmente los que es necesario inspeccionar antes de que salgan de la nave de
carnizaci&oacute;n.  Se dispone de carretillas con perchas para inspeccionar las cabezas y las lenguas
(fig. 95).  Los cueros y las pieles es preferible transportarlos en carretas a arrastrarlos a
trav&eacute;s del suelo desordenado y h&uacute;medo de la nave de carnizaci&oacute;n hasta un almac&eacute;n o
conducto.</p>

<p>La manipulaci&oacute;n de las tripas extra&iacute;das plantea un problema cuando se trata de
bovinos debido al tama&ntilde;o y peso de toda la tripa y a la necesidad de inspeccionarla con su
canal.  Mesas m&oacute;viles y fijas de diversas formas para las v&iacute;sceras (figs. 35 y 36,
respectivamente) constituyen un punto central de evisceraci&oacute;n que permite la inspecci&oacute;n
adecuadamente organizada de todas las v&iacute;sceras.  Con todo, se debe evitar la construcci&oacute;n
de una mesa demasiado larga semejante a las de corredera para las v&iacute;sceras en las f&aacute;bricas
de carne con producciones mayores, por ser contraria a las normas aceptables de higiene,
porque las v&iacute;sceras en buen o mal estado, infectadas o no infectadas, van a parar a un mismo
lugar donde la esterilizaci&oacute;n es dif&iacute;cil o imposible.  Los sistemas en cadena con sus
operaciones parciales en el mismo piso, como la preparaci&oacute;n en mesa, permiten que las tripas
se dejen caer en la carretilla de mano adecuada (fig. 96), y luego trasladadas a la mesa para
tripas o a un piso superior por medio de un polipasto (fig. 97) o a un conducto para
trasladarlas a un piso inferior (figs. 62 y 63).  Si la producci&oacute;n aumenta considerablemente,
la necesidad de una multiplicidad de carretillas podr&aacute; provocar un problema de congesti&oacute;n
hasta el extremo de perturbar el flujo regular de las operaciones y de reducir las normas
higi&eacute;nicas.</p>

<center><a name="fig93"><img alt="FIGURA 93" src="T0566S124.gif"></a></center>

<p align="center">FIGURA 93  TIPOS DE CARRILES TRANSPORTADORES
CONSTRUIDOS DE MATERIAL PLASTICO</p>

<center><a name="fig94"><img alt="FIGURA 94" src="T0566S125.gif"></a></center>

<p align="center">FIGURA 94  DETALLES DE LOS ACCESORIOS DE APOYO Y ESPACIAMIENTOS
DE LOS CARRILES DE BARRA REDONDA Y DE BARRA PLANA</p>

<p>Criterios para el dise&ntilde;o de los conductos: El desplazamiento impulsado por aire
comprimido de las tripas y otros materiales tiene ventajas en los mataderos de una sola
plantas, pero no cuando son de varias plantas, en cuyo caso los conductos representan el
m&eacute;todo m&aacute;s sencillo y barato para un desplazamiento r&aacute;pido.  Es necesario, no obstante,
prestar la m&aacute;xima consideraci&oacute;n a su dise&ntilde;o y emplazamiento.  Los di&aacute;metros y los &aacute;ngulos
son fundamentales, especialmente para las tripas, que est&aacute;n llenas (no es higi&eacute;nico que se
proceda a la apertura y al vaciado en la nave de carnizaci&oacute;n) y explotan al chocar contra el
lado de un conducto o contra la mesa de recepci&oacute;n, si se transportan demasiado r&aacute;pidamente.
Los &aacute;ngulos m&aacute;ximos y m&iacute;nimos recomendados para los conductos y deslizaderos comunes
son los siguientes:</p>

<p>Si el material trasladado por el conducto es duro, es decir, la cabeza o las patas, etc.,
o si se trata de una tripa de bovino que ha sido abierta y limpiada, el &aacute;ngulo m&aacute;ximo podr&iacute;a
tener 60 grados y el m&iacute;nimo 15 grados desde la horizontal.  Para materiales blandos (por
ejemplo, los est&oacute;magos y las entra&ntilde;as), el &aacute;ngulo no debe ser superior a 35 grados como
m&aacute;ximo ni inferior a 15 grados como m&iacute;nimo desde la horizontal.  Para las pieles y los
cueros, los conductos pueden ser verticales con un ligero giro en la parte inferior y, en aras
de la simplicidad de construcci&oacute;n, podr&iacute;an tener una secci&oacute;n cuadrada o rectangular en cuyo
caso sus dimensiones deber&iacute;an aumentar en el 25 por ciento.  Todos los conductos deben
estar dotados de un cierre de contrapeso en su base para permitir cierto grado de control o
retenci&oacute;n del material.  Los di&aacute;metros m&iacute;nimos recomendados se indican en el cuadro 4.</p>

<p><a name="tbl3"><b>Cuadro 3: Conductos - Di&aacute;metros</b></a></p>

<TABLE WIDTH="90%" align="center" cellspacing="0" cellpadding="3">
<colgroup>
<col span="6" valign="top">
</colgroup>
<TR><TD>a)</TD><TD width="35%">Conducto para vientres:</TD><TD width="20%">- De bovino:</TD><TD>480 mm;</TD><TD>de cerdos
 y ovejas:</TD><TD>300 mm</TD></TR>
<TR><TD>b)</TD><TD>Conducto para cuero:</TD><TD>- De bovino:</TD><TD>620 mm;</TD><TD>de ovejas:</TD><TD>480 mm</TD></TR>
<TR><TD>c)</TD><TD>Conductos para cabezas:</TD><TD>- De bovino:</TD><TD>620 mm;</TD><TD>de cerdos
 y ovejas:</TD><TD>480 mm</TD></TR>
<TR><TD>d)</TD><TD>Conductos para patas:</TD><TD>- De bovino y de animales
 peque&ntilde;os:</TD><TD>300 mm</TD><TD>&nbsp;</TD><TD>&nbsp;</TD></TR>
<TR><TD>e)</TD><TD>Conductos para entra&ntilde;as:</TD><TD>- Para todas
 las categor&iacute;as de animales:</TD><TD>380 mm</TD><TD>&nbsp;</TD><TD>&nbsp;</TD></TR>
<TR><TD>f)</TD><TD>Conductos para tripas:</TD><TD>- Para bovinos
 solamente:</TD><TD>300 mm</TD><TD></TD><TD></TD></TR>
</TABLE>
<BR>
<center><a name="fig95"><img alt="FIGURA 95" src="T0566S126.gif"></a></center>

<p align="center">FIGURA 95  CARRETILLA PARA EL TRANSPORTE DE CABEZAS</p>

<center><a name="fig96"><img alt="FIGURA 96" src="T0566S127.gif"></a></center>

<p align="center">FIGURA 96  CARRETILLA PARA LA INSPECCION Y EL TRANSPORTE DE VISCERAS</p>

<center><a name="fig97"><img alt="FIGURA 97" src="T0566S128.gif"></a></center>

<p class="Footnote" style="margin-left:55px">Nota:<br>
Estos polipastos son particularmente adecuados para la
manipulaci&oacute;n de material no comestible como las tripas y las pieles
y los cueros.</p>

<p class="Footnote" style="margin-left:55px">Los armazones y las cubetas est&aacute;n fuertemente galvanizados.  Un
motor con cabezal de engranaje de 1 HP alza las cubetas hasta el
nivel de la planta superior o entresuelo para descargar su contenido
en una tolva.</p>

<p align="center">FIGURA 97  POLIPASTO DE RESORTE PARA LEVANTAR MATERIALES NO COMESTIBLES
DE LA NAVE DE CARNIZACION DEL PISO PRINCIPAL</p>

<h2><a name="ch15.9">-  Requisitos del tratamiento de los materiales y de la superficie</a></h2>

<p>El equipo y los utensilios de manipulaci&oacute;n de los productos anteriormente
mencionados deben estar fabricados con materiales aceptables, es decir, con materiales que
se resisten al deterioro causado por el uso normal y por agentes qu&iacute;micos o de limpieza.</p>

<p>Los materiales deben ser de superficie lisa, resistentes a la corrosi&oacute;n y a la abrasi&oacute;n,
a prueba de rupturas, no t&oacute;xicos, no absorbentes y no susceptibles de manchar o de
incorporarse al producto.</p>

<p>Con excepci&oacute;n de las planchas para cortar, el equipo debe estar construido con un
material resistente al or&iacute;n, como el acero inoxidable, de calidad an&aacute;loga a 18&ndash;8 (serie 300)
DINI.4301, ASIS.2333, que es aceptable para uso general.  El metal galvanizado, adecuado
para cierto equipo, por ejemplo, los conductos para pieles y cueros, no es deseable debido
a que no es lo suficientemente resistente a la corrosi&oacute;n causada por productos alimenticios
y compuestos de limpieza.  Cuando se utilice, debe tener la uniformidad de un galvanizador
comercial por inmersi&oacute;n en caliente de alta calidad.</p>

<p>El acero puede emplearse para las construcciones de sost&eacute;n, si est&aacute; galvanizado (por
inmersi&oacute;n en caliente) despu&eacute;s de su fabricaci&oacute;n o pintado.  El aluminio corroe cuando est&aacute;
expuesto a ciertas sustancias qu&iacute;micas y se limita a aplicaciones en que el metal no est&aacute; en
contacto con el producto.  Los revestimientos de superficie son aceptables a condici&oacute;n de que
conviertan a la base de metal en no corrosiva y correspondan a la definici&oacute;n de un material
aceptable.  Los pl&aacute;sticos adecuados para entrar en contacto con un producto y considerados
f&iacute;sicamente aceptables para la utilizaci&oacute;n a que se les destinan, incluyen tambi&eacute;n productos
de hormig&oacute;n reforzado con vitrofibra y de fibra de vidrio estratificada.</p>

<p>Entre los materiales no aceptables para equipo de manipulaci&oacute;n de productos
comestibles cabe mencionar los siguientes:</p>

<p>El cadmio y el antimonio no se pueden utilizar de ninguna manera.</p>

<p>El plomo no se puede utilizar en el equipo salvo si se emplean ciertas aleaciones en
una cantidad que no supere al 5 por ciento.</p>

<p>El esmalte y la porcelana no son aceptables para ning&uacute;n fin puesto que pueden
romperse o quebrarse.</p>

<p>El cobre, el lat&oacute;n y el bronce cuando se utilizan en contacto con grasas y aceites
provocan descoloraci&oacute;n y reducen la calidad de conservaci&oacute;n de las grasas.  Pueden utilizarse
en ca&ntilde;er&iacute;as para aire y agua y en engranajes y cojinetes fuera de la zona del producto.</p>

<h2><a name="ch15.10">-  Consideraciones relativas a la estructura y la construcci&oacute;n</a></h2>

<p>Las normas precedentes guardan relaci&oacute;n y se formulan en beneficio del bienestar de
los animales y la higiene de los alimentos y no tienen relaci&oacute;n concreta con los requisitos o
las opciones relativos a las estructuras, pero a este respecto hay consideraciones importantes
que se deben tener en cuenta como se examina a continuaci&oacute;n.</p>

<p>En el cap&iacute;tulo 9 se examinan las diversas formas de construcci&oacute;n resultantes de
variables de las funciones, los servicios y la producci&oacute;n.</p>

<p>Las concepciones de edificios determinadas por esas exigencias parecen casi ilimitadas
y, en lo esencial, se puede conseguir un acabado higi&eacute;nico con una estructura de hormig&oacute;n
armado o de acero estructural embutido en hormig&oacute;n.  La estructura, adem&aacute;s de soportar la
carga normal y las cargas superpuestas comunes a cualquier tipo de edificio, tendr&aacute;n que
contener una suspensi&oacute;n de carriles a&eacute;reos de los que se colgar&aacute;n las canales y el equipo de
tratamiento conexo, a menos que exista un sistema independiente de una estructura de acero
secundaria para el mismo fin bajo un tejado de tipo paraguas.</p>

<p>La elecci&oacute;n de la forma del edificio puede estar en gran parte determinada por el
proceso.  Sin embargo, si se dispone de grandes espacios de suelo ininterrumpidos y de
amplios espacios libres encima, las limitaciones impuestas por las necesidades del proceso
pueden reducirse considerablemente hasta un punto en que esos factores (visuales,
ambientales y estructurales) puedan asumir una mayor prioridad en la formulaci&oacute;n del dise&ntilde;o.</p>

<p>En las estructuras de varios pisos, la carga total del suelo y las cargas de suspensi&oacute;n
pueden ser extraordinarias, incluso si se aplican soluciones de un &uacute;nico piso con una carga
normal del techo.  Se debe tener en cuenta que en las naves de carnizaci&oacute;n de bovinos en
particular las cargas superimpuestas del proceso suspendidas de un techo macizo est&aacute;n
balance&aacute;ndose y chocando, debido a lo cual esa situaci&oacute;n est&aacute; m&aacute;s cerca de la carga de una
gr&uacute;a que de una carga normal sobre el suelo y que, para conseguir la m&aacute;xima desviaci&oacute;n las
autoridades podr&iacute;an recomendar o considerar apropiado unos l&iacute;mites-espacio horizontal/500
o m&aacute;s de hormig&oacute;n armado.  Desde luego, para las &aacute;reas de desangrado de los bovinos ser&iacute;a
prudente prever un sistema de vigas (m&aacute;s que la suspensi&oacute;n directa de un techo macizo de
hormig&oacute;n armado) con una profundidad m&iacute;nima de digamos 200 mm a 300 mm, es decir,
una relaci&oacute;n distancia horizontal/profundidad = 20.</p>

<p>Aunque las cargas suspendidas en las naves de carnizaci&oacute;n de bovinos son m&aacute;ximas
en el &aacute;rea de elaboraci&oacute;n hasta el punto en que se procede al descuartizamiento de la canal,
las hip&oacute;tesis del dise&ntilde;o estructural deben ser comunes por toda la instalaci&oacute;n porque, pasado
ese punto, aunque las canales est&aacute;n divididas en mitades a menudo se juntan imponiendo as&iacute;
una carga an&aacute;loga a la de la canal completa, y lo mismo sucede despu&eacute;s de las operaciones
de preparaci&oacute;n de los &ldquo;animales peque&ntilde;os&rdquo; (canales de cerdos, corderos y terneros) y los
despojos mixtos est&aacute;n colgados en grupos o montones de un &uacute;nico carril y en el caso de las
canales de cordero pueden tambi&eacute;n agruparse de dos en dos imponiendo unas cargas de
suspensi&oacute;n comparables a las canales de bovino.</p>

<p>Las cargas normales de suspensi&oacute;n por metro de carril transportador pueden oscilar
de 74 kg/m para una argolla de desuello de ovejas hasta 800 kg/m para una canal de bovino
pesado no preparada.  En el cuadro 5 y en la fig. 98 se indica todo un conjunto de cargas
habituales de suspensi&oacute;n.  (En la fig. 94 se indican los espacios entre los ganchos de
suspensi&oacute;n).</p>

<p>Se necesitan acabados especiales en la estructura principal del edificio, es decir, los
marcos, las paredes, los suelos y los techos en todas las &aacute;reas de trabajo de un matadero o
en las salas de elaboraci&oacute;n de productos comestibles.  El acabado debe ser higi&eacute;nico y no
escurridizo y tener la capacidad de soportar las situaciones rigurosas que se describen a
continuaci&oacute;n:</p>

<p>Da&ntilde;os derivados de los procesos de elaboraci&oacute;n: Adem&aacute;s de los da&ntilde;os causados a
los materiales por la acci&oacute;n de las sustancias qu&iacute;micas y el agua, los cuartos de trabajo est&aacute;n
sometidos a un grado anormalmente elevado de desgaste debido a las actividades de
elaboraci&oacute;n.  El tipo de actividades que se llevan a cabo en un cuarto de trabajo hace
inevitable los da&ntilde;os.  Un uso descuidado o la ca&iacute;da de cuchillos de carnicero, rodillos,
argollas y cadenas pesadas o el paso de las carretillas y los transportadores pueden causar
da&ntilde;os los suelos y paredes.  Los transportadores de canales y despojos suspendidos cerca
de la pared pueden tambi&eacute;n ocasionar da&ntilde;os a &eacute;sta.  Un dise&ntilde;o adecuado puede reducir la
probabilidad de que se produzcan da&ntilde;os, pero el material de superficie debe ser duro y capaz
de resistir los impactos.</p>

<p>Necesidad de suelos no escurridizos en las naves de carnizaci&oacute;n y otras &aacute;reas de
trabajo: Los matarifes utilizan la fuerza f&iacute;sica y deben, por lo tanto, tener una base firme
para actuar con seguridad y con confianza en su trabajo con cuchillos y otros instrumentos.
La combinaci&oacute;n de un suelo mojado y de cantidades de sangre y grasa animal produce una
superficie muy resbaladiza.  El material utilizado para los suelos debe poseer una cualidad
innata no deslizante o prestarse a la formaci&oacute;n de una superficie no escurridiza durante la
construcci&oacute;n.</p>

<p>Necesidad de materiales especiales para las paredes: La matanza inevitablemente
produce el esparcimiento de sangre, grasas, materia prote&iacute;nica y esti&eacute;rcol en las paredes de
las &aacute;reas de trabajo, por lo que las propiedades de resistencia exigidas de los materiales de
las paredes son an&aacute;logas a las exigidas con respecto a los suelos.  Si los materiales de
acabado no tienen la suficiente resistencia a los choques, a las diferentes formas de da&ntilde;os
mec&aacute;nicos descritas habr&aacute; que a&ntilde;adir la formaci&oacute;n de grietas y otros da&ntilde;os en la superficie
que adem&aacute;s de servir de refugio a bacterias har&aacute;n m&aacute;s vulnerables las superficies del suelo
y de las paredes a ataques localizados bioqu&iacute;micos y corrosivos.  Aparte de la resistencia a
los choques, por consiguiente, consideraciones pr&aacute;cticas de buena administraci&oacute;n e higiene
hacen esenciales y ventajosas otras cualidades que se describen plenamente a continuaci&oacute;n.</p>

<p>Impermeabilidad: Los materiales deben ser no porosos y resistentes al agua.  Deben
poderse limpiar con facilidad.  Estos requisitos se prescriben de manera expl&iacute;cita en la mayor
parte de los reglamentos.  Deben poder tambi&eacute;n resistir un lavado repetido con mangueras
de vapor.  Resistencia qu&iacute;mica: Cuando se utilizan detergentes fuertes para la limpieza, las
superficies deben ser resistentes a los ataques de sustancias qu&iacute;micas, particularmente de los
&aacute;lcalis (la mayor parte de los detergentes son &aacute;lcalis fuertes).  Resistencia a la acci&oacute;n
bioqu&iacute;mica y bacteriol&oacute;gica: La resistencia al ataque bioqu&iacute;mico tiene suma importancia en
los mataderos, donde los suelos y las paredes est&aacute;n expuestos a los efectos de las grasas y
prote&iacute;nas animales dispersadas, la sangre y los excrementos.  Este material de desecho del
proceso de la matanza proporciona nutrientes para el crecimiento bacterial y produce &aacute;cidos
org&aacute;nicos que atacan las superficies.</p>

<a name="fig98"></a>
<TABLE WIDTH="90%" align="center" cellspacing="0" cellpadding="3">
<colgroup valign="top">
<col span="2">
</colgroup>
<TR><TD><img alt="FIGURA 98" src="T0566S129.gif"></TD><TD><img alt="FIGURA 98" src="T0566S130.gif"></TD></TR>
<TR><TD>Canal pesada de bovino en un carril de desangrado</TD><TD>Canal de bovino en relaci&oacute;n con diversas plataformas de paso</TD></TR>
<TR><td colspan="2" align="center"><img alt="FIGURA 98" src="T0566S131.gif"></td></TR>
<TR><TD>Canales preparadas de cerdo y oveja en relaci&oacute;n con la mesa de inspecci&oacute;n</TD><TD align="center">Canales en un carril de desangrado</TD></TR>
</TABLE>

<p align="center">FIGURA 98  DIVERSAS FORMAS DE CANALES EN RELACION CON LAS PLATAFORMAS
DE CARRILES AEREOS Y LOS MEDIOS DE INSPECCION</p>

<h2><a name="ch15.11">-  Materiales y normas de construcci&oacute;n</a></h2>

<p>Suelos: Ladrillo, losa, acabado de granolito de hormig&oacute;n no deslizante u otros
materiales impermeables no deslizantes son adecuados para los suelos (fig. 99).</p>

<p>Desag&uuml;es: Para sacar los l&iacute;quidos de desecho debe haber un n&uacute;mero suficiente de
desag&uuml;es de tama&ntilde;o adecuado que est&eacute;n correctamente emplazados/encajados y provistos de
aperturas.  Todos los suelos deben estar inclinados hacia los desag&uuml;es.  Para una eliminaci&oacute;n
adecuada de los desechos, se necesita un desag&uuml;e por cada 18 m<sup>2</sup> de espacio de suelo en las
&aacute;reas de carnizaci&oacute;n, y cada 46 m<sup>2</sup> en las &aacute;reas de elaboraci&oacute;n y otros lugares.</p>

<p>Paredes y techos: Losas barnizadas, mortero de cemento liso, l&aacute;minas de metal a
prueba de or&iacute;n o l&aacute;minas de pl&aacute;stico lisas que est&eacute;n adecuadamente cubiertas son materiales
aceptables para las paredes en las &aacute;reas de elaboraci&oacute;n y refrigeraci&oacute;n porque todos ellos se
pueden limpiar de manera sanitaria.  Otros materiales son igualmente aceptables si se pueden
limpiar de manera satisfactoria.  Las junturas de las paredes y los suelos deben estar
protegidas (fig. 100).  Los techos deben ser impermeables y lisos y no soltar part&iacute;culas que
puedan caer sobre los productos de la carne.  Deben estar construidos con materiales
resistentes a la humedad.  Todas las bombillas deben estar cubiertas con materiales
irrompibles para evitar que piezas rotas caigan sobre los productos.</p>

<p>Puertas y vanos: Todos los vanos de las puertas a trav&eacute;s de los cuales deban pasar
los productos, ya sea colgados en carriles o tendidos en carretillas, deben ser lo
suficientemente anchos como para que la carne no toque nunca los marcos de las puertas y
evitar as&iacute; la posibilidad de contaminaci&oacute;n.  Si las puertas y los vanos de las puertas son de
madera, deben estar cubiertos con l&aacute;minas de metal soldadas de manera ajustada.</p>

<p>Iluminaci&oacute;n: En todas las &aacute;reas en que los productos se examinan meticulosamente
durante los controles sanitarios o para limpiarlos, se debe prever una iluminaci&oacute;n con una
intensidad de 500 lux.  Para una visibilidad adecuada se deben prever 300 lux en cualquier
lugar donde se proceda a actividades de elaboraci&oacute;n.  En otras &aacute;reas como el almac&eacute;n en
seco, debe haber luz suficiente para mantener los locales saneados y en orden.</p>

<a name="fig99"><img alt="FIGURA 99" src="T0566S132.gif"></a>

<p>EN LA CAPA DE HORMIGON ARMADO</p>

<TABLE WIDTH="90%" align="center" cellspacing="0" cellpadding="3">
<TR><TD rowspan="5" width="30%"><img alt="FIGURA 99" src="T0566S133.gif"></TD><TD>Acabado del suelo Kieserling de 30 mm</TD></TR>
<TR><TD>Hormig&oacute;n de taponamiento de 90 mm como minimo</TD></TR>
<TR><TD>2 capas de armadura de mallado</TD></TR>
<TR><TD>M&eacute;todo de penetraci&oacute;n de pinturas</TD></TR>
<TR><TD>Hormig&oacute;n armado</TD></TR>
</TABLE>

<p>EN LA CAPA DE HORMIGON ARMADO CON CARGAS PESADAS</p>

<TABLE WIDTH="90%" align="center" cellspacing="0" cellpadding="3">
<TR><TD rowspan="4" width="30%"><img alt="FIGURA 99" src="T0566S134.gif"></TD><TD>Acabado del suelo Kieserling de 30 mm</TD></TR>
<TR><TD>Hormig&oacute;n de taponamiento de 120 mm como m&iacute;nimo</TD></TR>
<TR><TD>M&eacute;todo de penetraci&oacute;n de pinturas</TD></TR>
<TR><TD>Hormig&oacute;n armado</TD></TR>
</TABLE>

<p>EN LA GRAVA DE RELLENO</p>

<TABLE WIDTH="90%" align="center" cellspacing="0" cellpadding="3">
<TR><TD rowspan="4" width="30%"><img alt="FIGURA 99" src="T0566S135.gif"></TD><TD>Acabado del suelo Kieserling de 30 mm</TD></TR>
<TR><TD>Hormig&oacute;n de taponamiento de 90 mm como m&iacute;nimo</TD></TR>
<TR><TD>M&eacute;todo de penetraci&oacute;n de pinturas</TD></TR>
<TR><TD>Grava de relleno</TD></TR>
</TABLE>

<p>EN LA GRAVA DE RELLENO CON CARGAS PESADAS</p>

<TABLE WIDTH="90%" align="center" cellspacing="0" cellpadding="3">
<TR><TD rowspan="4" width="30%"><img alt="FIGURA 99" src="T0566S136.gif"></TD><TD>Acabado del suelo Kieserling de 30 mm</TD></TR>
<TR><TD>Hormig&oacute;n de taponamiento de 120 mm como m&iacute;nimo</TD></TR>
<TR><TD>M&eacute;todo de penetraci&oacute;n de pinturas</TD></TR>
<TR><TD>Grava de relleno</TD></TR>
</TABLE>

<p align="center">FIGURA 99  DETALLES TIPICOS DEL GRANITO KIESERLING, EL ACABADO DEL SUELO
Y EL SUBSOTANO DE LA NAVE DE ELABORACION Y LA CAMARA FRIA</p>

<center><a name="fig100"><img alt="FIGURA 100" src="T0566S137.gif"></a></center>
<BR>
<center><img alt="FIGURA 100" src="T0566S138.jpg"></center>

<p align="center">FIGURA 100 ARISTAS METALICAS DE PROTECCION
DE LAS LOSAS DE LA PARED</p>


<hr><p align="center">
<a href="T0566S14.htm"><img src="back.GIF" width="43" height="35" border="0"  alt="Página precedente"></a>
<a href="T0566S15.htm#TopOfPage" target="_top"><img src="top.GIF" width="43" height="35" border="0"  alt="Inicìo de página"></a>
<a href="T0566S16.htm"><img src="next.GIF" width="43" height="35" border="0"  alt="Página siguiente"></a>
</p></body></html>