<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN"><html><head><title>Estructura y funcionamiento de mataderos medianos en pa&iacute;ses en desarrollo</title><meta content="text/html;CHARSET=iso-8859-1" http-equiv="Content-Type"><link REL="stylesheet" TYPE="text/css" HREF="T0566S.CSS"></head><body BGCOLOR="#ffffff"><a name="TopOfPage"></a>
<p align="center">
<a href="T0566S07.htm"><img src="back.GIF" width="43" height="35" border="0"  alt="Página precedente"></a>
<a href="T0566S00.htm#TOC"><img src="toc.GIF" width="43" height="35" border="0"  alt="Indice"></a>
<a href="T0566S09.htm"><img src="next.GIF" width="43" height="35" border="0"  alt="Página siguiente"></a></p><hr>
<h1><a name="ch8">8.  PREPARACION DE LAS CANALES DE CERDOS</a></h1>

<h2><a name="ch8.1">- Consideraciones generales</a></h2>

<p>La matanza de los cerdos no ocasiona los mismos problemas que la matanza de los
bovinos debido a que:</p>

<ol type="a">
<li><p>se necesita menos espacio;</p></li>

<li><p>no hay que retirar cueros; y salvo en ciertas ocasiones pieles;</p></li>

<li><p>el est&oacute;mago no es tan grande como el de los rumiantes;</p></li>

<li><p>la cabeza y las patas se dejan con la canal.</p></li>
</ol>

<p>En la mayor parte de los pa&iacute;ses la preparaci&oacute;n de las canales de cerdos para el
consumo humano raras veces requieren que se retire la piel.  Normalmente toda la canal,
despu&eacute;s de la matanza, est&aacute; sometida a alguna forma de tratamiento que elimina el cabello
y limpia la piel; el m&eacute;todo m&aacute;s com&uacute;n es la inmersi&oacute;n de la canal en agua caliente seguida
de una retirada manual y/o mec&aacute;nica del cabello.</p>

<h2><a name="ch8.2">- M&eacute;todos de escaldado y supresi&oacute;n de los pelos para peque&ntilde;as capacidades</a></h2>

<p>En la forma m&aacute;s sencilla de tratamiento, el animal es atronado, matado y sangrado
en el suelo, y luego izado e inmergido en una cisterna de agua caliente (de preferencia
templada) controlada termost&aacute;ticamente a una temperatura de 65 &deg;C hasta que el pelo se
afloja, momento en que se retira rasp&aacute;ndolo a mano o afeit&aacute;ndolo sobre una mesa con camal;
a continuaci&oacute;n la canal se iza con el camal hasta un gancho o un carril a&eacute;reo y se destripa
(fig. 52).  Estos procedimientos laboriosos y lentos s&oacute;lo se llevan a cabo en la actualidad en
los mataderos m&aacute;s peque&ntilde;os de todos los pa&iacute;ses en los que la producci&oacute;n es reducida.  Para
mataderos mayores, se dispone de sistemas de cadena a los que se incorporan m&aacute;quinas para
quitar el pelo, etc., con una capacidad de 25 a 150 cerdos por hora.</p>

<p>El principal problema estriba en decidir cu&aacute;ndo est&aacute; justificada la introducci&oacute;n de una
m&aacute;quina de eliminaci&oacute;n del pelo.  Sin embargo, cabe decir que, si en un matadero para
diversas especies se prev&eacute; una producci&oacute;n bastante regular de un centenar de cerdos
aproximadamente durante un per&iacute;odo de tres d&iacute;as a la semana, ciertamente se debe tomar en
consideraci&oacute;n la posibilidad de utilizar una peque&ntilde;a m&aacute;quina de escaldado y eliminaci&oacute;n del
pelo, particularmente para mataderos de una sola especie.</p>

<center><a name="fig52"><img alt="FIGURA 52" src="T0566S70.gif"></a></center>

<p align="center">FIGURA 52 SECUENCIA DE LAS OPERACIONES DE MATANZA DE UN CERDO</p>

<h2><a name="ch8.3">- Sistema manual sencillo de cadena de preparaci&oacute;n de canales de cerdos
(fig. 54).</a></h2>

<p>Un sistema t&iacute;pico de cadena en un matadero de tama&ntilde;o mediano dedicado
exclusivamente a cerdos emplea a cinco hombres para conseguir una producci&oacute;n de 40 a 50
canales de cerdo al d&iacute;a, matadero que est&aacute; constituido por un peque&ntilde;o corral con cabida para
seis a doce animales que se atronan individualmente en el establo por medio de pinzas
el&eacute;ctricas y que luego se izan r&aacute;pidamente por medio de un elevador de tornillo o cadena de
arqu&iacute;medes colocado sobre un carril a aproximadamente 3,20 m de alto para avanzar hacia
y por encima de la cubeta para sangre.  A continuaci&oacute;n los cerdos se arr&iacute;an hasta una
cisterna de metal que contiene agua a entre 62 &deg;C y 65 &deg;C donde se sumergen completamente
durante tres a seis minutos; una peque&ntilde;a cisterna de aproximadamente 1,80 m de ancho y de
2,10 m de largo tendr&aacute; cabida para tres a cuatro canales; &eacute;stos se alzan por medio de un
cangil&oacute;n de contrapeso hasta la m&aacute;quina donde se eliminan las cerdas con una serie de
h&eacute;lices giratorias.  La canal se coloca luego sobre una mesa donde se suprimen las pezu&ntilde;as
y cualquier cerda que quede quem&aacute;ndola y chamusc&aacute;ndola a mano con quemadores port&aacute;tiles.
Mientras se chamuscan las cerdas que quedan, la piel no se esteriliza.  No es necesario
proceder a un chamuscado a fondo de los cerdos tocineros, pero debe procederse a la
esterilizaci&oacute;n de la superficie de la piel y, como soluci&oacute;n alternativa, las canales podr&iacute;an
pasar por una instalaci&oacute;n &uacute;nica de escaldado, eliminaci&oacute;n de las cerdas y chamuscado
(fig. 53).  Otras mejoras en la preparaci&oacute;n de las canales despu&eacute;s del chamuscado son la
inclusi&oacute;n de una m&aacute;quina de raspado y cepillado (o pulido) en la cadena, pero su utilizaci&oacute;n
s&oacute;lo estar&aacute; econ&oacute;micamente justificada para f&aacute;bricas de alta producci&oacute;n de tocino.  Cuando
se ha eliminado todo el pelo del cerdo, se cuelga de un carril de carnizaci&oacute;n de 3,20 m a
3,3 m de alto, se eviscera, se abre y se limpia con agua, y luego se verifica su peso y se
env&iacute;a al &aacute;rea de preenfriamiento.</p>

<p>La longitud de la cisterna depender&aacute; de la rapidez de la matanza y se calcula sobre la
base de espacio para un 10 por ciento de las canales preparadas por hora, en la proporci&oacute;n
de 460 mm de longitud de cisterna por cada cerdo.  El agua de la cisterna puede calentarse
a partir de una planta central por medio de inyectores de vapor (impelido directamente desde
tuber&iacute;as con agujeros situados en la parte inferior de la cisterna) o a partir de un limpiador
port&aacute;til de alta presi&oacute;n alimentado a petr&oacute;leo que puede asimismo utilizarse para las
operaciones de limpieza.  La temperatura del agua se regula con termostatos colocados en
la cisterna que controlan las v&aacute;lvulas de regulaci&oacute;n de la entrada de vapor.  El agua circula
en la cisterna por medio de bombas para mantener la misma temperatura en todas las partes
de la cisterna y facilitar la inmersi&oacute;n total de todos los cerdos.</p>

<p>Una objeci&oacute;n que se opone al m&eacute;todo tradicional de escaldado mediante la inmersi&oacute;n
completa es que el agua de la cisterna puede contaminar las heridas provocadas por el
deg&uuml;ello.  Aunque la temperatura de escaldado de 65 &deg;C cabr&iacute;a esperar que mate a muchas
de las bater&iacute;as introducidas en la piel, la contaminaci&oacute;n del agua es tan fuerte que siempre
est&aacute; presente en la cisterna una elevada concentraci&oacute;n de bacterias vivas.  Obviamente estos
organismos pueden penetrar r&aacute;pidamente a trav&eacute;s de las heridas provocadas por el deg&uuml;ello
y pasar a otras partes de la canal donde pueden impulsar la descomposici&oacute;n.</p>

<p>Cuando los cerdos se sacrifican en n&uacute;mero elevado y con continuidad, se debe prever
una cadena de matanza totalmente separada.  Sin embargo, la mayor&iacute;a de los mataderos de
tama&ntilde;o mediano manipulan todas las especies y un empleo m&aacute;s econ&oacute;mico del espacio, el
equipo y la mano de obra ser&aacute; posible cuando se proceda al sacrificio de los cerdos de
manera intermitente a horas distintas de las de otras especies.  El corral de atronamiento, el
paso del desangrado y parte de la cadena de carnizaci&oacute;n pueden utilizarse para cerdos o para
ovejas a condici&oacute;n de que las operaciones de escaldado, eliminaci&oacute;n de las cerdas, raspado
y chamuscado de los cerdos est&eacute;n separadas (fig. 55).</p>

<p>La separaci&oacute;n por medio de un tabique de 3 m de alto es una pr&aacute;ctica com&uacute;n debido
a que normalmente no se puede disponer de un espacio abierto de 5 m.  En el tabique no
debe hacer aperturas entre la secci&oacute;n de eliminaci&oacute;n del pelo del cerdo y otras &aacute;reas, con
excepci&oacute;n de las entradas y salidas para los animales.  La entrada a las secciones de
escaldado y eliminaci&oacute;n de las cerdas debe estar dotada de una puerta de bisagras armadas
con resortes de material impermeable.  Es sumamente importante disponer de un sistema de
extracci&oacute;n para retirar el vapor del &aacute;rea de la cisterna de escaldado.  La recogida de este
vapor puede facilitarse si se dispone de ventiladores de extracci&oacute;n y de cubiertas sobre la
cisterna que mantienen la temperatura del vapor elevada por medio de aire caliente que sirve
para evitar la condensaci&oacute;n y la nebulosidad.</p>

<p>El suelo en torno a la cisterna de escaldado y a la m&aacute;quina de eliminaci&oacute;n de cerdas
debe tener una inclinaci&oacute;n de 50 mm por 3 m hacia un desag&uuml;e situado cerca de la v&aacute;lvula
para vaciar la cisterna y descargar el agua de la m&aacute;quina de eliminaci&oacute;n de cerdas.  Se debe
prever, en la cisterna de escaldado, del regreso de las argollas de desangrar hasta el corral
de atronamiento, preferentemente en un carril.  La longitud de la cisterna de escaldado, el
m&eacute;todo de desplazamiento de los cerdos y el tama&ntilde;o de la m&aacute;quina de eliminaci&oacute;n de cerdas
guardan relaci&oacute;n con la producci&oacute;n horaria.  El dise&ntilde;o del equipo debe permitir una limpieza
f&aacute;cil y completa y se recomienda que se considere la conveniencia de utilizar material
resistente a la corrosi&oacute;n.  Se deber&iacute;an incorporar al suelo de hormig&oacute;n rellenos de
cimentaci&oacute;n, y todos los &aacute;ngulos internos y externos deben estar redondeados.</p>

<p>Al final de la cadena de eliminaci&oacute;n de las cerdas debe existir una instalaci&oacute;n para
esterilizar los cuchillos y lavarse las manos destinada a los operarios que se ocupan de las
operaciones de acabado y raspado y de los inspectores de la carne que se encuentran en el
&aacute;rea de la mesa de inspecci&oacute;n de la evisceraci&oacute;n y de la inspecci&oacute;n final, con una iluminaci&oacute;n
adecuada como para la carnizaci&oacute;n de los ovinos.</p>

<center><a name="fig53"><img alt="FIGURA 53" src="T0566S71.jpg"></a></center>

<p align="center">FIGURA 53 MAQUINA COMBINADA DE ELIMINACION DE CERDAS Y CHAMUSCADO</p>

<center><a name="fig54"><img alt="FIGURA 54" src="T0566S72.jpg"></a></center>

<p align="center">FIGURA 54 DIAGRAMA DE SECUENCIA DE MATANZA DE CERDOS
EN UN SISTEMA EN CADENA</p>

<center><a name="fig55"><img alt="FIGURA 55" src="T0566S73.gif"></a></center>

<p align="center">PLANTA (v&eacute;ase la fig. 56 para una planta de matadero completa)</p>

<p>CADENA PARA BOVINOS <u>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;</u></p>

<ol>
<li>Atronamiento del animal</li>

<li>Polipasto a carril de desangrado</li>

<li>Deg&uuml;ello del animal</li>

<li>Corte y lavado de la cabeza</li>

<li>Arriado de la canal a la mesa para colocarla de costado</li>

<li>Canal a medio polipasto, extracci&oacute;n de grasas al carrito para grasas</li>

<li>La panza se deposita en una pala y se iza a la mesa de tripas</li>

<li>Se vacian las tripas y su contenido se levanta hasta la tolva colgada sobre el carril</li>

<li>Las tripas se rocian y escurren</li>

<li>La canal se manda en el carril de carnizaci&oacute;n</li>

<li>Despojos rojos al transportador sobre el carril para despojos rojos</li>

<li>El cuero desollado pasa al cuarto para cueros</li>

<li>Se divide en dos la canal, arreglo y limpieza de los costados</li>

<li>Pesaje de las medias canales y paso al cuarto de retenci&oacute;n o al precongelador</li>
</ol>

<p>CADENA PARA OVEJAS <u>&nbsp;&nbsp;</u> <u>&nbsp;&nbsp;</u> <u>&nbsp;&nbsp;</u> <u>&nbsp;&nbsp;</u></p>

<ol start="15">
<li>Atronamiento del animal e izado al carril
de desangrado del animal atronado</li>

<li>Corte de patas delanteras</li>

<li>Corte de patas traseras</li>

<li>Desuello de las espaldas y el pecho</li>

<li>Extracci&oacute;n de las tripas</li>

<li>Extracci&oacute;n de despojos rojos a transportador</li>

<li>Piel desollada pasa a cuarto para pieles</li>

<li>Acabado y limpieza de la canal</li>

<li>La canal pesada se transfiere al carril y
pasa al precongelador</li>
</ol>

<p>CADENA PARA CERDOS <b>. . . . . . . . . .</b></p>

<ol start="24">
<li>Atronamiento del animal e izado
al carril de desangrado</li>

<li>Deg&uuml;ello del animal</li>

<li>Arriado de la canal a la caldera
de escaldado, raspado y depositado
en la mesa de aplicaci&oacute;n de ganchos</li>

<li>Izado de la canal al carril de carnizaci&oacute;n</li>

<li>Extracci&oacute;n de entra&ntilde;as a la mesa para entra&ntilde;as,
grasas y despojos comestibles al carril</li>

<li>Acabado y limpieza de la canal</li>

<li>Pesaje de la canal y paso al precongelador</li>
</ol>

<p align="center">FIGURA 55 NAVE DE CARNIZACION DE TAMA&Ntilde;O MEDIANO PARA
&ldquo;TODAS LAS ESPECIES&rdquo; CON INSTALACIONES COMPARTIDAS</p>


<hr><p align="center">
<a href="T0566S07.htm"><img src="back.GIF" width="43" height="35" border="0"  alt="Página precedente"></a>
<a href="T0566S08.htm#TopOfPage" target="_top"><img src="top.GIF" width="43" height="35" border="0"  alt="Inicìo de página"></a>
<a href="T0566S09.htm"><img src="next.GIF" width="43" height="35" border="0"  alt="Página siguiente"></a>
</p></body></html>