<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN"><html><head><title>Estructura y funcionamiento de mataderos medianos en pa&iacute;ses en desarrollo</title><meta content="text/html;CHARSET=iso-8859-1" http-equiv="Content-Type"><link REL="stylesheet" TYPE="text/css" HREF="T0566S.CSS"></head><body BGCOLOR="#ffffff"><a name="TopOfPage"></a>
<p align="center">
<a href="T0566S13.htm"><img src="back.GIF" width="43" height="35" border="0"  alt="Página precedente"></a>
<a href="T0566S00.htm#TOC"><img src="toc.GIF" width="43" height="35" border="0"  alt="Indice"></a>
<a href="T0566S15.htm"><img src="next.GIF" width="43" height="35" border="0"  alt="Página siguiente"></a></p><hr>
<h1><a name="ch14">14.  TRATAMIENTO DE LOS DESECHOS Y ELIMINACION DE LAS AGUAS
RESIDUALES</a></h1>

<h2><a name="ch14.1">-  Consideraciones generales</a></h2>

<p>La prevenci&oacute;n y contenci&oacute;n de los desechos de la carne y de los subproductos es una
necesidad econ&oacute;mica y de higiene p&uacute;blica.  La principal fuente de contaminaci&oacute;n se
encuentra en las aguas residuales de los mataderos que incluyen heces y orina, sangre,
pelusa, lavazas y residuos de la carne y grasas de las canales, los suelos, los utensilios,
alimentos no digeridos por los intestinos, las tripas de los animales sacrificados y a veces
vapor condensado procedente del tratamiento de los despojos.</p>

<p>Para el mantenimiento de unas normas de higiene adecuadas, la industria de
elaboraci&oacute;n de productos c&aacute;rnicos est&aacute; obligada a utilizar grandes cantidades de agua, lo que
constituye un factor importante del costo de elaboraci&oacute;n.  Su tratamiento a posteriori en la
planta y su descarga final en vertederos aceptables aumenta los gastos generales, por lo que
resulta esencial que se utilice el volumen m&iacute;nimo de agua necesario para alcanzar unas
normas higi&eacute;nicas adecuadas, as&iacute; como la constante verificaci&oacute;n del uso.</p>

<p>Despu&eacute;s de un pretratamiento o de un tratamiento completo adecuado se suele
disponer de varios medios de eliminaci&oacute;n:</p>

<ol>
<li><p>A una autoridad responsable del tratamiento parcial o total de los desechos
urbanos.</p></li>

<li><p>A vertederos que dan a los oc&eacute;anos sin tratamiento adicional.</p></li>

<li><p>A una planta de tratamiento de desechos y de all&iacute; a las aguas que los reciben.</p></li>

<li><p>A las instalaciones de riego despu&eacute;s de un tratamiento primario y el paso por
un tamiz fino.</p></li>
</ol>

<p>La mayor parte de los pa&iacute;ses cuentan con leyes o con c&oacute;digos de reducci&oacute;n voluntaria
de la contaminaci&oacute;n para el tratamiento de desechos, en los que se establecen normas de
manejo que reducir&aacute;n las formas m&aacute;s graves de contaminaci&oacute;n y que utilizar&aacute;n, a su vez, los
productos de los desechos que se han recogido.</p>

<h2><a name="ch14.2">-  Origen de las aguas residuales en los mataderos y plantas de elaboraci&oacute;n</a></h2>

<p>Los corrales o establos anexos a los mataderos suelen estar dotados de canales de
captaci&oacute;n pavimentados y cubiertos.  Las aguas est&aacute;n constituidas por los desbordamientos
de los dep&oacute;sitos, excrementos l&iacute;quidos y las aguas para lavar los corrales que contienen
esti&eacute;rcol.  Los corrales no cubiertos est&aacute;n expuestos a inundaciones en las &eacute;pocas de lluvias
con la consiguiente lixiviaci&oacute;n del propio esti&eacute;rcol al sumidero.</p>

<p>La naturaleza de estos desechos es de prever que var&iacute;a considerablemente, seg&uacute;n que
existan o no canales de captaci&oacute;n, las pr&aacute;cticas de retirada del esti&eacute;rcol o la frecuencia de los
lavados, as&iacute; como el grado en que los materiales de paja de las camas y los restos de
alimentos no utilizados se incorporan a la carga diaria y el grado de la limpieza en seco
inicial de los establos o de los veh&iacute;culos de transporte.  Cuando no se respetan esas pr&aacute;cticas
de limpieza, aumentar&aacute; el n&uacute;mero de coliformes y la carga org&aacute;nica en las aguas residuales
descargadas.  Los excrementos se deben recoger secos y api&ntilde;arse para formar un composte
o un c&uacute;mulo de esti&eacute;rcol para la recogida peri&oacute;dica con el fin de utilizarlo como abono
agr&iacute;cola o, en los climas c&aacute;lidos y secos, si se trata de excrementos de oveja, como
ingrediente para la fabricaci&oacute;n de ladrillos.</p>

<p>Las actividades enumeradas m&aacute;s arriba son los procesos primarios realizados en los
mataderos propiamente dichos a los que se a&ntilde;ade quiz&aacute; las operaciones de tratamiento de
subproductos que contribuyen a la carga de aguas residuales del matadero.  Conviene repetir
que con la limpieza inicial en seco de los corrales en ciertos departamentos se pueden reducir
las cargas de aguas negras.</p>

<p>Piso de los locales de matanza: Muchos mataderos recogen la sangre para elaborarla
en las plantas de preparaci&oacute;n de subproductos o venderla a fabricantes de fertilizantes.
Algunas plantas utilizan parte de la sangre para incorporarla a su harina de carne y venden
o regalan la restante.  Esto reducir&aacute; sustancialmente la demanda de ox&iacute;geno y colorantes de
las aguas residuales descargadas en el alcantarillado y se debe, por tanto, estimular.</p>

<p>Esti&eacute;rcol de las tripas: Se suele segregar de los desechos l&iacute;quidos y se a&ntilde;ade al
esti&eacute;rcol de los corrales para la preparaci&oacute;n de compostes, por separado.  Los mataderos de
las ciudades pueden tambi&eacute;n deshacerse del esti&eacute;rcol con la basura.  Una eliminaci&oacute;n por
separado del esti&eacute;rcol de las tripas reduce materialmente la cantidad de s&oacute;lidos sedimentables
en las aguas residuales que entran en las alcantarillas.</p>

<p>Lavazas del suelo y del equipo: Contienen en todos los departmentos sangre,
excrementos, carne, grasas y part&iacute;culas de huesos.</p>

<p>Preparaci&oacute;n de las canales: Las aguas con que se han lavado las canales contienen
sangre, carne y part&iacute;culas de grasa de los recortes.</p>

<p>Preparaci&oacute;n de subproductos: Muchos mataderos utilizan las canales decomisadas y
los despojos para preparar sebos y harina de carne no comestible.  Cuando se utiliza el
tratamiento h&uacute;medo de subproductos, el agua que queda en los dep&oacute;sitos despu&eacute;s de quitar
las grasas y los residuos se vuelve a tratar.  Las instalaciones de tratamiento de subproductos
en seco no producen aguas depositadas ya que toda el agua cargada en el fundidor se
evapora.  La materia prima utilizada para la preparaci&oacute;n de subproductos se desmenuza y
lava.  Esta operaci&oacute;n incorpora una considerable cantidad de residuos a las aguas negras que
est&aacute;n constituidos por peque&ntilde;as part&iacute;culas de carne y grasa y contenido de los intestinos.
Cuando se emplea el procedimiento de tratamiento por vapor la centrifugaci&oacute;n produce m&aacute;s
aguas depositadas.</p>

<p>Eliminaci&oacute;n de las cerdas de los porcinos: Las cerdas se aflojan en una caldera de
escaldado y se quitan rasp&aacute;ndolas.  La descarga de las aguas de la caldera y los restos de los
raspados contienen pelo, suciedad y costras de la piel de los cerdos que se a&ntilde;aden a la carga
de las aguas residuales.  Para reducir estos residuos, las cerdas se pueden hidraulizar por
medio de su tratamiento por vapor con la incorporaci&oacute;n de cal y cuando se seca produce un
material en polvo.</p>

<p>Almacenamiento de los cueros: Los cueros reci&eacute;n extra&iacute;dos en el piso para la
matanza se apilan con el lado de la carne hacia arriba y se espolvorean con sal.  Una peque&ntilde;a
cantidad de residuos de esas pilas, adem&aacute;s de las aguas utilizadas para lavar los suelos, van
a parar al sistema de drenaje.</p>

<p>C&aacute;mara de refrigeraci&oacute;n: Los desechos l&iacute;quidos procedentes de esta unidad tienen
escasa importancia.</p>

<p>Limpieza de las entra&ntilde;as: Despu&eacute;s de extraer el contenido s&oacute;lido, que se elimina
como desecho semis&oacute;lido destinado a la preparaci&oacute;n de compostes, las entra&ntilde;as se lavan para
extraerles su mucosidad por compresi&oacute;n o presi&oacute;n, se salan, secan, vuelven a salar y envasan
para el despacho.  Los recortes y la mucosidad de las tripas se tratan para recuperar las
grasas y las prote&iacute;nas.  Las aguas residuales de las m&aacute;quinas de limpieza se descargan en los
canales de captaci&oacute;n para recuperar las grasas.</p>

<p>Cuarto de las tripas: La tripa o la parte muscular del est&oacute;mago de los bovinos se lava
y escalda.  Las aguas del lavado y del escaldado que contienen grasas y materia suspendida
se descargan en los canales de captaci&oacute;n.</p>

<p>Lavander&iacute;a: Las lavander&iacute;as de los mataderos grandes son de considerable dimensi&oacute;n
y pueden producir aguas residuales con una demanda bioqu&iacute;mica de ox&iacute;geno de cinco d&iacute;as
de 1300ppm.</p>

<h2><a name="ch14.3">- Consideraciones relativas al dise&ntilde;o del canal comunes a todos los tipos de
recolecci&oacute;n</a></h2>

<p>Las aguas de desag&uuml;e y residuales deben ser recogidas, tratadas y eliminadas teniendo
en cuenta las cantidades, el tipo de ganado, la &iacute;ndole de los l&iacute;quidos y s&oacute;lidos, las
posibilidades de su uso despu&eacute;s del tratamiento, la necesidad de evitar la contaminaci&oacute;n del
medio ambiente y la protecci&oacute;n de la salud p&uacute;blica.</p>

<p>La instalaci&oacute;n de recogida de las aguas residuales debe estar dise&ntilde;ada de manera que
se divida en diferentes sistemas en el punto de origen, particularmente en lo que respecta a
las plantas medianas o grandes.</p>

<ol type="a">
<li><p>Drenaje de la sangre.</p></li>

<li><p>Desag&uuml;es de los corrales y del esti&eacute;rcol de las tripas.</p></li>

<li><p>Desag&uuml;e de las &aacute;reas de la matanza, los subproductos y su tratamiento.</p></li>

<li><p>Desag&uuml;e de residuos dom&eacute;sticos.</p></li>

<li><p>Desag&uuml;e de las aguas caldeadas, y de las zonas de venta, aparcamiento y
servicios.</p></li>
</ol>

<p>La separaci&oacute;n de los sistemas de desechos permitir&aacute; hacer econom&iacute;as en la adopci&oacute;n
de medidas de tratamiento secundario en todo el sistema.  La necesidad de esas medidas se
limita a los departamentos o zonas donde la carga de contaminaci&oacute;n o la demanda de ox&iacute;geno
bioqu&iacute;mico es m&aacute;xima.  La separaci&oacute;n normalmente dar&aacute; origen a varios sistemas
principales, como se ha mencionado m&aacute;s arriba, pero el desag&uuml;e desde las zonas de matanza,
subproductos y tratamiento de subproductos es posible que requiera una mayor segregaci&oacute;n.
La fig. 85 muestra un diagrama esquem&aacute;tico que ilustra estos principios.</p>

<p>Las cantidades de agua residuales estar&aacute;n en lo esencial relacionadas con el n&uacute;mero
de animales sacrificados y el agua total (caliente y fr&iacute;a) consumida en la nave de carnizaci&oacute;n
y las &aacute;reas para subproductos y su tratamiento, con inclusi&oacute;n de todos los desechos que
contengan lavazas y s&oacute;lidos suspendidos, y el c&aacute;lculo del volumen total se examima al tratar
del volumen de las aguas de desecho con respecto al tratamiento.</p>

<p>El sistema de desag&uuml;e de la sangre debe calcularse para los mataderos sobre la base
de un m&iacute;nimo de 0,75 a 1,00 litros de sangre por cada oveja y cabra y de 10 a 12 litros por
cada bovino y de 3 litros por cada cerdo sacrificado.  Estas cifras se aumentan en un 30 por
ciento para los bovinos cuyo peso en vivo es comparable al que se encuentra en Europa
septentrional.</p>

<p>El sistema de alcantarillado para el esti&eacute;rcol de las tripas debe calcularse en lo que
respecta a los mataderos sobre la base de 1,25kg de esti&eacute;rcol por cada oveja y de 16kg de
esti&eacute;rcol por cada bovino sacrificado.  Estas cifras se aumentan en el 30 por ciento para los
bovinos con un peso en vivo comparable con el que se encuentra en Europa septentrional.</p>

<p>El sistema de alcantarillado dom&eacute;stico debe calcularse en funci&oacute;n de la poblaci&oacute;n.
Los sistemas de drenaje de los corrales y de las &aacute;reas de aparcamiento y servicios suelen
depender de la elecci&oacute;n final y del emplazamiento del matadero y no pueden uniformarse
exclusivamente sobre la base de la capacidad de matanza.</p>

<p>Sea cual sea el tratamiento y el sistema de eliminaci&oacute;n posteriores, las medidas de
pretratamiento de las aguas residuales son obligatorias y es prescriptivo que las aguas
residuales crudas no contengan m&aacute;s de 50 partes por mill&oacute;n de grasas que puedan flotar y
deben haber atravesado una parrilla de barrotes.</p>

<p>En esas situaciones los efluentes, hayan recibido tratamiento secundario o no, pueden
descargarse en los cursos de agua o en los canales de regad&iacute;o.  La descarga, sin embargo,
s&oacute;lo debe autorizarse cuando la corriente de agua de todas las fuentes es suficiente en todas
las estaciones del a&ntilde;o para arrastrar las aguas residuales lejos de la planta o, en las zonas de
fuertes precipitaciones, cuando el aumento de la corriente durante la estaci&oacute;n de las lluvias
no las acumular&aacute; en los locales del matadero.</p>

<p>Nunca se insistir&aacute; lo bastante en que el tratamiento de las aguas residuales comienza
en la planta, donde se debe hacer todo lo posible por adoptar una recuperaci&oacute;n eficiente de
los subproductos y una limpieza en seco, no s&oacute;lo porque ese material es en s&iacute; valioso, sino
tambi&eacute;n porque la cantidad de desechos en el agua y el volumen efectivo del agua utilizada
disminuyen asimismo, reduciendo de ese modo los gastos.</p>

<h2><a name="ch14.4">-  Volumen de agua utilizada que puede requerir tratamiento</a></h2>

<p>La evaluaci&oacute;n del volumen de agua necesaria para convertir a un animal en carne
depende obviamente del grado de tratamiento de los subproductos que se lleva a cabo en los
locales.  En el extremo inferior de la escala se utiliza la cifra de 1700 litros de agua por res
procesada como pauta, con un aumento del 25 por ciento si se lleva a cabo el tratamiento de
los productos no comestibles.  La demanda bioqu&iacute;mica de ox&iacute;geno de las aguas residuales
podr&iacute;a girar en torno a las 1500 ppm.  Estos niveles medios parten del supuesto de una
recuperaci&oacute;n m&aacute;xima de los desechos en la fuente mediante una eficaz administraci&oacute;n y la
recuperaci&oacute;n de subproductos.</p>

<p>La comparaci&oacute;n del agua y la materia contaminantes con el n&uacute;mero de reses
sacrificadas se considera un procedimiento m&aacute;s satisfactorio que la tonelada de carne
elaborada ya que el peso medio de los animales var&iacute;a de un pa&iacute;s a otro y de una regi&oacute;n a
otra, en particular en los pa&iacute;ses en desarrollo.  Obviamente dos o m&aacute;s animales de menor
tama&ntilde;o siguen requiriendo el mismo procedimiento de preparaci&oacute;n de la carne individual y,
por consiguiente, m&aacute;s agua que el peso equivalente de un animal mayor.</p>

<h2><a name="ch14.5">-  Fases y sistemas de tratamiento</a></h2>

<p>Tras la separaci&oacute;n inicial de las diversas categor&iacute;as de aguas residuales, el grado y
el m&eacute;todo technol&oacute;gico de tratamiento var&iacute;a considerablemente debido en parte a la falta de
uniformidad de la producci&oacute;n, la tecnolog&iacute;a de elaboraci&oacute;n, el equipo de tratamiento de las
aguas residuales y su emplazamiento.</p>

<p>Siempre que es posible, las aguas residuales deben dirigirse a un sistema de
alcantarillado p&uacute;blico, aunque este procedimiento requerir&aacute; cierto grado de tratamiento
primario o pretratamiento como requisito m&iacute;nimo.  Las exigencias de los pa&iacute;ses en desarrollo
difieren en la medida en que no existen sistemas de alcantarillado principales salvo, quiz&aacute;,
en el centro de la capital o de las ciudades principales y en esos pa&iacute;ses, por consiguiente, se
debe dar por supuesto que las aguas residuales se descargan en las aguas de superficie (r&iacute;os,
lagos o tuber&iacute;as de desag&uuml;e en alta mar) y en esas situaciones se producen invariablemente
diversos grados de tratamiento que pueden contribuir a la viabilidad econ&oacute;mica de la empresa
de elaboraci&oacute;n de manera a&uacute;n m&aacute;s significativa que en los pa&iacute;ses industrializados.  Los
procedimientos de tratamiento que se pueden emplear se clasifican en tres categor&iacute;as
distintas, a saber: primario, es decir, tratamientos f&iacute;sicos y qu&iacute;micos; secundario, es decir,
tratamientos biol&oacute;gicos anaer&oacute;bicos o aer&oacute;bicos y, por &uacute;ltimo, una combinaci&oacute;n de los dos
tratamientos secundarios.  Todos los tratamientos indicados garantizan cierto grado de
control, si no un control total, de los pat&oacute;genos y de los niveles de contaminaci&oacute;n.</p>

<center><a name="fig85"><img alt="FIGURA 85" src="T0566S108.jpg"></a></center>

<p align="center">FIGURA 85 DIAGRAMA DE LAS SECCIONES DE ELABORACION DE LA CARNE
Y DE TRATAMIENTO DE LOS DESECHOS EN EL MATADERO</p>

<p>En la mayor parte de los sistemas, una vez extra&iacute;da la grasa y los elementos s&oacute;lidos
gruesos de las aguas de desecho, por lo general se deja que las corrientes separadas se
mezclen y, si es posible descargar las aguas de desecho en un alcantarillado p&uacute;blico local.
quiz&aacute; no se requiera ning&uacute;n otro tratamiento en el matadero.  Cuando resulta posible, la
descarga en un alcantarillado p&uacute;blico local es obviamente el mejor m&eacute;todo de eliminaci&oacute;n.
pero en los pa&iacute;ses en desarrollo apenas se dispone de alcantarillas y las instalaciones de
tratamiento no tienen la capacidad para ocuparse de los desechos comerciales, por lo que en
esas situaciones es factible tratar las aguas de desecho directamente por medio del tratamiento
primario m&aacute;s arriba indicado.</p>

<p>Uniformizaci&oacute;n de las corrientes de agua residuales: La utilizaci&oacute;n de dep&oacute;sitos
equilibradores e igualizadores de las corrientes evitan la necesidad de que las plantas
especializadas de tratamiento tengan una dimensi&oacute;n excesiva para ocuparse de las corrientes
m&aacute;ximas.  Constituido simplemente por un dep&oacute;sito de acero o de hormig&oacute;n fabricado
localmente (o de una laguna cuando se dispone de tierras) el dep&oacute;sito equilibrador ofrece la
ventaja de que la descarga del matadero se efect&uacute;e en un sistema municipal de alcantarillado
y de tratar a sus propias aguas residuales.  En el primer caso, se puede necesitar una cisterna
para evitar que se supere el l&iacute;mite de la corriente impuesto por las autoridades locales en los
momentos de m&aacute;xima producci&oacute;n.  En el otro caso, un dep&oacute;sito equilibrador, al regular las
diversas corrientes diurnas, permite que el procedimiento de tratamiento en la planta se
conciba para corrientes medias y no m&aacute;ximas.  El control de los contaminantes y de las
cargas de choque puede tambi&eacute;n dar origen a una utilizaci&oacute;n m&aacute;s eficiente de las
instalaciones de tratamiento posterior.  A t&iacute;tulo de ejemplo t&iacute;pico, las aguas residuales se
impulsan a un ritmo regular a lo largo del per&iacute;odo de trabajo deseado (es decir, si las aguas
residuales diarias totales = 400m<sup>3</sup>, una bomba puede dar un impulso de 17m<sup>3</sup>/hora durante
24 horas o de 40m<sup>3</sup> durante 10 horas).  El ritmo efectivo debe poder ajustarse insertando en
la cadena de descarga una juntura en T, haci&eacute;ndose retroceder a la corriente controlable hacia
el dep&oacute;sito de igualizaci&oacute;n.  El nivel no debe descender por debajo del 30 por ciento del
volumen total para que se disponga de l&iacute;quido que permita la igualizaci&oacute;n de las corrientes
de entrada de aguas residuales.</p>

<h2><a name="ch14.6">-  Sistemas de tratamiento primario (f&iacute;sico)</a></h2>

<p>Los procedimientos de tratamiento f&iacute;sico com&uacute;nmente utilizados son los siguientes:
procedimientos de ordenaci&oacute;n y de limpieza propiamente dicha seguidos del tamizado para
la eliminaci&oacute;n de los s&oacute;lidos pesados y sedimentables, tubos en U para grasas y dep&oacute;sitos de
despumaci&oacute;n para la eliminaci&oacute;n de los s&oacute;lidos finos y las grasas y aceites.</p>

<p>En el pretratamiento de las aguas residuales de la industria de la carne se utiliza
invariablemente el paso por una rejilla para excluir la carne, los huesos, las descarnaduras
de pieles y cueros y otros s&oacute;lidos gruesos de las aguas de desecho.  Su funci&oacute;n es sumamente
importante y produce la eliminaci&oacute;n de condiciones perjudiciales (bloqueos de la bomba o
de las tuber&iacute;as), corriente abajo, as&iacute; como el mejoramiento de la eficiencia de los
procedimientos de pretratamiento.  Ese m&eacute;todo tiene escaso efecto en la reducci&oacute;n de la
demanda bioqu&iacute;mica de ox&iacute;geno, las grasas y los aceites o los s&oacute;lidos en suspensi&oacute;n.  Aunque
en general no se consideran muy favorablemente las rejillas de barrotes, por obstruirse
f&aacute;cilmente y requerir una constante atenci&oacute;n para evitar bloqueos, esta desventaja se puede
pasar por alto cuando existe abundancia de mano de obra barata.  Una serie de rejillas
fabricadas localmente podr&iacute;a tambi&eacute;n resultar adecuada, cuando se utilicen dos o tres rejillas
de barras con aperturas comprendidas entre los 5 cm y los 0,5 cm.</p>

<p>Esas rejillas pueden necesitar ser limpiadas a mano con regularidad.  M&aacute;s eficientes,
pero que no dejan de necesitar limpieza, son los tamices del tipo Baur Hydrasieve
construidos con patente con alambre en forma de cu&ntilde;a.  Los datos relativos al rendimiento
son los siguientes: un tamiz con una superficie de 1m (espaciamiento de 1mm) = 6 a 18m<sup>3</sup>
de corriente/hora.</p>

<p>Las altas concentraciones de grasas que se dan en las aguas residuales de la industria
de la carne se pueden reducir si los canales de desag&uuml;e del suelo y el equipo de los
departamentos competentes se dota de tubos en U antes de pasar por la criba para evitar el
bloqueo de las tuber&iacute;as, los desag&uuml;es y otro equipo.  Las grasas pueden causar problemas en
las c&aacute;maras de sedimentaci&oacute;n que cuentan con separadores de espumas insuficientes cuya
acumulaci&oacute;n puede bloquear el filtro y provocar un posterior estancamiento y problemas de
olor, en el cieno activado a causa de la acumulaci&oacute;n y en los digestores al formar una capa
en la superficie que no se degradar&aacute;.  La eliminaci&oacute;n de hasta el 90 por ciento de las grasas
que flotan libremente mediante la utilizaci&oacute;n de tubos en U para grasas es posible, pero de
tratarse de desechos de carne, particularmente cuando se transportan trozos de carne, es m&aacute;s
eficiente la flotaci&oacute;n por aire disuelto.</p>

<p>La flotaci&oacute;n por aire disuelto es el procedimiento de flotaci&oacute;n m&aacute;s com&uacute;n y se utiliza
principalmente para el tratamiento primario de las aguas residuales de los mataderos.  El aire
se disuelve en el agua residual bajo presi&oacute;n (3&ndash;4m<sup>3</sup>/hora por m<sup>3</sup> de dep&oacute;sito) y posteriormente
se transforma en microburbujas (de 50 mm a 200 mm de di&aacute;metro) a presi&oacute;n atmosf&eacute;rica.
La flotaci&oacute;n por aire disuelto facilita la recuperaci&oacute;n de sebos, aceites y grasas, s&oacute;lidos
suspendidos y la demanda bioqu&iacute;mica de ox&iacute;geno, por un total de un 30 por ciento a un 60
por ciento de s&oacute;lidos suspendidos y de un 50 por ciento a un 80 por ciento de sebos, aceites
y grasas.</p>

<h2><a name="ch14.7">-  Tratamiento primario (fisicoqu&iacute;mico)</a></h2>

<p>Una tecnolog&iacute;a relativamente sencilla permite extraer hasta el 95 por ciento de los
s&oacute;lidos en suspensi&oacute;n y posiblemente el 70 por ciento de la demanda bioqu&iacute;mica de ox&iacute;geno
por medio del tratamiento fisicoqu&iacute;mico.</p>

<p>En lo esencial, el procedimiento fisicoqu&iacute;mico consiste en los siguiente:</p>

<p>Condicionamiento o pretratamiento de las aguas residuales mediante la incorporaci&oacute;n
de coagulantes y agentes de floculaci&oacute;n para facilitar la sedimentaci&oacute;n de los s&oacute;lidos en
suspensi&oacute;n.  Esta fase va seguida de la clarificaci&oacute;n: paso a trav&eacute;s del dep&oacute;sito de
sedimentaci&oacute;n que separa el sedimiento pesado del flotante, que es un l&iacute;quido claro casi
desprovisto de s&oacute;lidos en suspensi&oacute;n y con unos niveles muy reducidos de demanda
bioqu&iacute;mica de ox&iacute;geno.</p>

<p>Cuando las aguas residuales se tratan &iacute;ntegramente en el lugar del matadero, es
esencial facilitar la sedimentaci&oacute;n primaria, que es probablemente necesaria si los desechos
van a pasar posteriormente por filtros.  Se utilizan dos tipos de dep&oacute;sitos de sedimentaci&oacute;n
y las dimensiones var&iacute;an considerablemente.</p>

<p>Los dep&oacute;sitos de sedimentaci&oacute;n de corriente horizontal (fig. 86) son necesarios para
las cargas pesadas y sus dimensiones deben permitir un per&iacute;odo de retenci&oacute;n de seis horas.
Esos dep&oacute;sitos requieren, sin embargo, la eliminaci&oacute;n regular del cieno, por lo que es
necesario disponer de un dep&oacute;sito de reserva.  La eliminaci&oacute;n del cieno puede efectuarse por
gravedad o con una bomba de cieno despu&eacute;s de haber bombeado las materias flotantes al
dep&oacute;sito de reserva.  Para corrientes de m&aacute;s de 1000 m<sup>3</sup>/d&iacute;a pueden resultar rentables
raspadores mec&aacute;nicos.</p>

<p>Los dep&oacute;sitos cil&iacute;ndricos de sedimentaci&oacute;n vertical de fabricaci&oacute;n local parecen ser
sedimentadores primarios m&aacute;s eficientes y eficaces en funci&oacute;n de los costos para los
mataderos de tama&ntilde;o mediano (fig. 87).  Se pueden fabricar de acero con revestimiento
epox&iacute;dico, con fibras de vidrio o construidos en forma rectangular empleando hormig&oacute;n
armado, si se dispone de este material.</p>

<p>Al ser los &aacute;ngulos de 60&deg;, el cieno de las paredes se quita solo.  El requisito
fundamental es en este caso que se produzca cierto grado de turbulencia en la entrada para
lograr la mezcla e impulsar la floculaci&oacute;n.  Las turbulencias deben evitarse en los dem&aacute;s
lugares.  Con el empleo de la gravedad, los s&oacute;lidos se asientan y se concentran en la base,
desde la que pueden extraerse a trav&eacute;s de la v&aacute;lvula.  Las aguas residuales clarificadas se
extraen suavemente de la parte superior.  El ritmo de la corriente ascendente debe oscilar
entre 1,0 m<sup>3</sup> y 1,5 m<sup>3</sup>/hora.</p>

<p>Manejo y eliminaci&oacute;n del cieno: El cieno resultante de los sistemas de sedimentaci&oacute;n
descritos debe estar libre de sustancias t&oacute;xicas y resultar&iacute;a aceptable en muchas regiones
como fertilizante agr&iacute;cola.  El cieno resultante contendr&aacute; de un 3 por ciento a un 5 por ciento
de s&oacute;lidos y podr&aacute; pasar por gravedad o por bombeo al &aacute;rea de eliminaci&oacute;n; de lo contrario
se necesitar&aacute;n lechos para el secado.</p>

<p>Lechos para el secado o bandejas de evaporaci&oacute;n: Se recomiendan para mataderos de
tama&ntilde;o peque&ntilde;o o mediano, aunque s&oacute;lo si est&aacute;n situados en la periferia de las ciudades.
Para pa&iacute;ses con amplios recursos de tierras, la disponibilidad de cieno en las zonas de
engorde del ganado puede mejorar la viabilidad econ&oacute;mica y proporcionar empleo.  Estas
tareas requieren mucha mano de obra y el vaciado se debe efectuar a mano cuando la
concentraci&oacute;n de s&oacute;lidos alcanza aproximadamente 1m<sup>3</sup> por 40 kg de cieno.</p>

<p>Construcci&oacute;n de los lechos o bandejas: Normalmente se construyen con capas de
materiales de filtraci&oacute;n provistas de tuber&iacute;as en la base que conducen a las tierras agr&iacute;colas
para recoger los materiales de desecho l&iacute;quidos que deben volver a reciclarse en el dep&oacute;sito
de igualizaci&oacute;n para proceder a un nuevo tratamiento.  Los tanques de evaporaci&oacute;n se
recomiendan para pa&iacute;ses con altas tasas de transpiraci&oacute;n y escasas precipitaciones y se
construyen de manera an&aacute;loga con revestimiento interior de butilo para contener el cieno y
con tubos de desbordamiento y terraplenes para retener las aguas residuales en per&iacute;odos de
aguaceros o de las lluvias cortas de los monzones.</p>

<center><a name="fig86"><img alt="FIGURA 86" src="T0566S109.gif"></a></center>

<p align="center">FIGURA 86 CISTERNA DE SEDIMENTACION DE CORRIENTE HORIZONTAL</p>

<center><a name="fig87"><img alt="FIGURA 87" src="T0566S110.gif"></a></center>

<p align="center">FIGURA 87 CISTERNA DE SEDIMENTACION DE CORRIENTE VERTICAL</p>

<p>A t&iacute;tulo de indicaci&oacute;n, por cada metro c&uacute;bico de lechado de cieno producido al d&iacute;a
hace falta 1m<sup>2</sup> de superficie de lecho al d&iacute;a.  Por ejemplo, si un lecho tuviera 14 m &times; 5 m
de superficie para secar a 35 m<sup>3</sup> de lechado de cieno, per&iacute;odo de secado podr&iacute;a variar de 2 a
4 semanas seg&uacute;n las condiciones locales y el grado de acondicionamiento de cualquier
producto qu&iacute;mico recibido.  Si la semana es de seis d&iacute;as de trabajo, se necesitar&iacute;an de 10 a
12 lechos de secado con las dimensiones m&aacute;s arriba indicadas (superficie total requerida de
700 m<sup>2</sup> a 1400 m<sup>2</sup>).</p>

<p>Contaminaci&oacute;n de las aguas subterr&aacute;neas: Durante la instalaci&oacute;n y utilizaci&oacute;n de
lechos, bandejas, cuencas o estanques se debe prestar la debida consideraci&oacute;n a las
condiciones geol&oacute;gicas locales.  Si no se dispone de datos en cuanto a la permeabilidad de
los subsuelos puede resultar apropiado revestir todos esos elementos con l&aacute;minas de butilo
o con hormig&oacute;n pintado con bet&uacute;n natural, para evitar la contaminaci&oacute;n de las aguas
subterr&aacute;neas por lixiviaci&oacute;n de la planta de tratamiento.</p>

<p>Otros sistemas de eliminaci&oacute;n del agua del cieno: Los espesores del cieno
(coagulantes) anteriormente indicados pueden emplearse para intensificar la condensaci&oacute;n del
cieno hasta que se transforme en s&oacute;lidos al 10 por ciento en un d&iacute;a.  Sin embargo, incluso
cuando est&aacute;n as&iacute; condensados, siguen siendo dif&iacute;ciles de manipular y necesitan otro
tratamiento (por ejemplo, los lechos de secado).</p>

<p>Si la clarificaci&oacute;n (eliminaci&oacute;n de los s&oacute;lidos en suspensi&oacute;n) es eficiente en los
procedimientos de tamizado y fisicoqu&iacute;micos, las aguas residuales finales procedentes de ese
tratamiento deben tener una turbiedad y un color m&iacute;nimos y estar pr&aacute;cticamente libres de
t&oacute;xicos, por lo que su descarga ser&iacute;a aceptable en casi todas las circunstancias.  Ese
tratamiento requiere bastante poco capital y la tecnolog&iacute;a ha de resultar comprensible y
corresponder a la esfera de competencia del personal de mantenimiento del matadero.  Solo
en las situaciones urbanas debe resultar necesario pasar a procedimientos de mayor densidad
de capital y resultar&iacute;a dif&iacute;cil controlar las etapas secundarias del tratamiento de las aguas
residuales (biol&oacute;gico) para suprimir los niveles reducidos de contaminaci&oacute;n restantes, etapas
que se enumeran a continuaci&oacute;n.</p>

<h2><a name="ch14.8">-  Sistemas de tratamiento secundario (biol&oacute;gico)</a></h2>

<p>Se necesitar&aacute;n procedimientos adicionales principalmente cerca de zonas urbanas
donde las descargas de desechos tratados pueden ir a parar a capas fre&aacute;ticas o cerca de &eacute;stas.
Se requieren normas superiores a las aceptables para los sistemas de tratamiento en regiones
remotas, entre las cuales las siguientes:</p>

<ul>
<li><p>Aer&oacute;bicos;</p></li>

<li><p>Procedimiento de cieno activado (convencional);</p></li>

<li><p>Procedimiento de cieno activado (foso de oxidaci&oacute;n);</p></li>

<li><p>Tratamiento biol&oacute;gico anaer&oacute;bico (formaci&oacute;n de estanques).</p></li>
</ul>

<p>El dise&ntilde;o y utilizaci&oacute;n de estos sistemas incumbir&aacute;n, debido a las normas y
salvaguardias que se han de respetar, a las autoridades locales competentes y no al explotador
del matadero quien tendr&aacute;, no obstante, que pagar una carga por esos servicios.  S&oacute;lo los
grandes mataderos que descargan en las redes de alcantarillado municipales pueden
considerar que la imposici&oacute;n de otro tratamiento secundario resultar&aacute; econ&oacute;micamente
justificable para producir posteriormente una reducci&oacute;n de sus descargas de aguas residuales.</p>

<p>La elecci&oacute;n del sistema m&aacute;s adecuado depende de los costos, del nivel de demanda
bioqu&iacute;mica de ox&iacute;geno requerido, de la superficie de tierras disponibles, del nivel de olores
y de los requisitos municipales, en la forma en que proceda.  Estos sistemas secundarios que
se mencionan en la secci&oacute;n siguiente, deben ser selectivos y requieren un gran capital.  Un
tratamiento secundario de ese tipo para una planta de tama&ntilde;o intermedio estar&iacute;a justificado
&uacute;nicamente si se comparte con otros usuarios industriales o si se incluye una carga dom&eacute;stica
de la ciudad de que se trate para sacar partido de las econom&iacute;as de escala necesarias.  En
todos los sistemas mencionados, se da por supuesto que es necesario un tratamiento
preliminar en el matadero, particularmente en la sedimentaci&oacute;n, cuando las aguas residuales
pasan por filtros como en los sistemas aer&oacute;bicos.</p>

<h2><a name="ch14.9">-  Conclusiones y consideraciones sanitarias aplicables a los pa&iacute;ses en desarrollo</a></h2>

<p>La purificaci&oacute;n de las aguas residuales es un proceso de centralizaci&oacute;n y aceleraci&oacute;n
que normalmente se da en la naturaleza.  Sin embargo, las variaciones en la &iacute;ndole de los
desechos crudos, en los grados de pretratamiento en las operaciones de elaboraci&oacute;n de la
carne, en las pr&aacute;cticas de conversaci&oacute;n de los desechos, en las condiciones clim&aacute;ticas y en
las caracter&iacute;sticas del subsuelo influir&aacute;n en el dise&ntilde;o.  Algunos estanques son anaer&oacute;bicos por
proyecto, otros por accidente.  Algunos sistemas reciben un tratamiento de aeraci&oacute;n inducido
en la etapa primaria, mientras que otros lo reciben en la etapa secundaria en un intento por
conseguir que el agua contaminada entre en contacto &iacute;ntimo con el aire en la medida en que
resulte posible.</p>

<p>Dados los diferentes tipos de sistemas convencionales de tratamiento mec&aacute;nico
utilizados y las variantes de sus subsistemas, muchos de los cuales no est&aacute;n todav&iacute;a
internacionalmente uniformados, resulta dif&iacute;cil cualquier intento de generalizaci&oacute;n.  No
obstante, se pueden sacar algunas conclusiones generales para los pa&iacute;ses en desarrollo, y una
premisa importante es que es m&aacute;s realista y factible instalar una planta de tratamiento segura
y cuya direcci&oacute;n resulte f&aacute;cil para eliminar hasta el 75 por ciento de los contaminantes que
gastar posiblemente el s&eacute;xtuplo del capital para montar una planta convencional
perfeccionada, que requerir&iacute;a unos conocimientos tecnol&oacute;gicos de que no se dispone.  Existe
adem&aacute;s la posibilidad de que en cuesti&oacute;n de meses incluso esas plantas resulten inoperativas.
Debido al costo, al mantenimiento y al propio proceso, no se aconseja un tratamiento
convencional sofisticado, por los motivos siguientes:</p>

<ol type="a">
<li><p>Comparado con otros procedimientos, incluso el tratamiento convencional de
las aguas residuales es muy caro tanto en capital como en gastos de
funcionamiento.  Pocos pa&iacute;ses en desarrollo disponen de las instalaciones para
fabricar el equipo relativamente complejo requerido para el tratamiento
convencional, equipo que se ha de importar y pagar con las escasas divisas de
que se dispone; a t&iacute;tulo de ejemplo, los gastos anuales del tratamiento
convencional de las aguas residuales son de 4 a 6 veces superiores a los de los
sistemas de estanques aireados y de estabilizaci&oacute;n de desechos.</p></li>

<li><p>Mantenimiento: El tratamiento convencional depende en gran medida de todo
un conjunto de m&aacute;quinas el&eacute;ctricas que han de mantenerse a un alto nivel de
rendimiento para que la planta funcione de manera satisfactoria.  En muchos
pa&iacute;ses en desarrollo no se dispone de los expertos en mantenimiento
necesarios.</p></li>

<li><p>El propio proceso: (i) El tratamiento convencional de las aguas residuales
est&aacute; concebido principalmente para eliminar materia org&aacute;nica con el fin de
evitar la contaminaci&oacute;n en los cursos de agua receptores; se presta escasa
atenci&oacute;n al destino de los pat&oacute;genos fecales, pese a que en muchos pa&iacute;ses en
desarrollo tropicales y subtropicales la distribuci&oacute;n de los pat&oacute;genos fecales
es considerablemente m&aacute;s importante que la eliminaci&oacute;n de la demanda
bioqu&iacute;mica de ox&iacute;geno.  (ii) El tratamiento del cieno puede resultar dif&iacute;cil y
caro, y representar hasta el 40 por ciento del gasto total del tratamiento de las
aguas residuales.  (iii) La formaci&oacute;n y emisi&oacute;n de olores puede ser muy
intensa en climas c&aacute;lidos, especialmente si se dispone de filtros de goteo de
ritmo lento que tienen tambi&eacute;n la desventaja de ser un criadero de sic&oacute;didas,
cuya presencia en grandes nubes puede impedir efectivamente toda actividad
humana en las cercan&iacute;as de las instalaciones.</p></li>
</ol>

<p>En los mataderos emplazados en o cerca de las periferias urbanas, donde las tierras
son escasas, el tratamiento convencional es inevitable y el empleo de filtros de goteo muy
r&aacute;pidos con unos ritmos de carga hidr&aacute;ulica de hasta cinco veces los de los filtros de ritmo
elevado pueden resultar necesarios, al igual que las t&eacute;cnicas de filtraci&oacute;n doble alternativa
para conseguir unos niveles satisfactorios con una utilizaci&oacute;n m&iacute;nima de la tierra.  Esta
consideraci&oacute;n puede por s&iacute; sola determinar en gran medida la elecci&oacute;n de un matadero.  En
zonas rurales, con escasa limitaci&oacute;n de disponibilidad de tierras, los sistemas primarios
(tratamiento f&iacute;sico/qu&iacute;mico) suelen bastar y, de ser necesario lograr unos niveles superiores
de tratamiento de las aguas residuales, se ha considerado adecuada alguna forma de
tratamiento en estanques.</p>

<p>La mayor&iacute;a de los pa&iacute;ses en desarrollo se encuentran en zonas tropicales o &aacute;ridas y
cuando la incidencia de enfermedades epizo&oacute;ticas es sumamente elevado el peligro para la
salud p&uacute;blica es mayor que en las regiones templadas.  Incluso as&iacute;, los animales sanos en
cualquier regi&oacute;n debe darse por supuesto son portadores no descubiertos de salmonelas.  Los
organismos pat&oacute;genos, como los bacilos de la fiebre tifoidea, los quistes de la disenter&iacute;a y
las huevas de las lombrices, se ha demonstrado que inicialmente no se ven afectados por los
tratamientos anaer&oacute;bicos.  Debido a ello, sea cual sea el procedimiento o grado de
tratamiento de las aguas residuales que se adopte, habr&iacute;a que desinfectar siempre a las aguas
residuales finales y aplicar tratamiento t&eacute;rmico al cieno, particularmente en las plantas de
preparaci&oacute;n de productos no comestibles donde pueden proliferar las esporas del &aacute;ntrax.</p>

<p>No obstante las desventajas clim&aacute;ticas, la situaci&oacute;n de la tierra es tal que a menudo
se dispone de m&aacute;s terrenos para la producci&oacute;n de cultivos y la aplicaci&oacute;n de procedimientos
de riego que en los pa&iacute;ses industrializados posiblemente m&aacute;s urbanizados.  Cuando se dispone
de una superficie de tierra adecuada y las condiciones clim&aacute;ticas son favorables, las aguas
residuales digeridas pueden estancarse en estanques de oxidaci&oacute;n adecuadamente dise&ntilde;ados,
para que la fotos&iacute;ntesis pueda actuar y se pueden descargar las aguas residuales que tienen
una demanda bioqu&iacute;mica de ox&iacute;geno negativa.  Ese tratamiento en estanques evita las
dificultades de la nitrificaci&oacute;n y supera los problemas relacionados con un cieno finamente
dividido puesto que los &uacute;nicos s&oacute;lidos descargados son los asociados con el fitoplancton vivo
que puede darse por supuesto se transforma en un componente de la flora biol&oacute;gica de las
aguas receptoras.  Una ventaja de este tratamiento en estanque reside en la capacidad de
reducir las bacterias en las aguas residuales descargadas.  Por otro lado, para los mataderos
de tama&ntilde;o intermedio, el costo de esa purificaci&oacute;n de las aguas residuales es prohibitivo y,
aunque sea a expensas de la calidad de las aguas residuales, la etapa del tratamiento en
estanque podr&iacute;a omitirse y el tratamiento primario solo resultar&iacute;a de una calidad suficiente
para el riego en los pastizales para el ganado bovino o en los forrajes para las ovejas.  Esas
aguas residuales primarias tendr&iacute;an un alto contenido org&aacute;nico (la demanda bioqu&iacute;mica de
ox&iacute;geno podr&iacute;a llegar a 1000 mg/1), cierta cantidad de s&oacute;lidos en suspensi&oacute;n (por ejemplo,
100 mg/1) y un elevado n&uacute;mero de bacterias, por lo que consecuentemente las aguas de
desecho probablemente contendr&iacute;an algunos microorganismos pat&oacute;genos.</p>

<p>Los estanques, en cambio, reducir&iacute;an considerablemente las posibilidades de que las
aguas residuales finales contengan organismos pat&oacute;genos.  Sin embargo, si las aguas
residuales se utilizan despu&eacute;s del tratamiento primario exclusivamente, este problema podr&iacute;a
superarse en gran medida utilizando una rotaci&oacute;n de pastizales y tierras de regad&iacute;o en
barbecho despu&eacute;s del per&iacute;odo de riego durante por lo menos dos semanas antes de un nuevo
pastoreo.  Durante ese per&iacute;odo morir&iacute;an los microorganismos pat&oacute;genos y de otro tipo.</p>

<p>El empleo de estas aguas residuales primarias para pastos para ovejas o para forrajes
para ovejas se ajustar&iacute;a a lo indicado en el informe t&eacute;cnico de la OMS N<sup>o</sup> 517, relativo a la
nueva utilizaci&oacute;n de las aguas residuales.  Esas aguas residuales se han utilizado en muchos
pa&iacute;ses, entre ellos Nueva Zelandia.  En las normas de renovaci&oacute;n de las aguas de California
y Alemania se han enumerado las aguas residuales primarias como adecuadas para los
cultivos de semillas y de fibras de forraje.  La adopci&oacute;n de esas medidas reduce los gastos
del tratamiento de desechos y las econom&iacute;as en la renovaci&oacute;n de los pastos de las tierras de
regad&iacute;o aumentar&aacute; los ingresos resultantes del engorde de ganado en situaciones donde las
reses necesitan un amplio descanso y piensos antes de la matanza.</p>


<hr><p align="center">
<a href="T0566S13.htm"><img src="back.GIF" width="43" height="35" border="0"  alt="Página precedente"></a>
<a href="T0566S14.htm#TopOfPage" target="_top"><img src="top.GIF" width="43" height="35" border="0"  alt="Inicìo de página"></a>
<a href="T0566S15.htm"><img src="next.GIF" width="43" height="35" border="0"  alt="Página siguiente"></a>
</p></body></html>