<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN"><html><head><title>Estructura y funcionamiento de mataderos medianos en pa&iacute;ses en desarrollo</title><meta content="text/html;CHARSET=iso-8859-1" http-equiv="Content-Type"><link REL="stylesheet" TYPE="text/css" HREF="T0566S.CSS"></head><body BGCOLOR="#ffffff"><a name="TopOfPage"></a>
<p align="center">
<a href="T0566S02.htm"><img src="back.GIF" width="43" height="35" border="0"  alt="Página precedente"></a>
<a href="T0566S00.htm#TOC"><img src="toc.GIF" width="43" height="35" border="0"  alt="Indice"></a>
<a href="T0566S04.htm"><img src="next.GIF" width="43" height="35" border="0"  alt="Página siguiente"></a></p><hr>
<h1><a name="ch3">3.  PRINCIPIOS GENERALES DEL DISE&Ntilde;O DE LOS MATADEROS</a></h1>

<h2><a name="ch3.1">- Objetivos</a></h2>

<p>Como se ha indicado anteriormente, un matadero se ocupa de la transformaci&oacute;n de
una o varias clases de ganado en carne para el consumo humano.  Las operaciones
subsidiarias consisten en dividir los cortes primarios de la carne en pedazos m&aacute;s peque&ntilde;os
y en la separaci&oacute;n y el tratamiento de diversos subproductos.</p>

<p>Debido a numerosas enfermedades y a otros agentes contaminantes que se pueden dar
en la carne y que se derivan de una infecci&oacute;n intravital en el animal o de una contaminaci&oacute;n
secundaria a partir de los seres humanos o del medio ambiente, resulta esencial establecer
un sistema de higiene de la carne a lo largo de todas las etapas de producci&oacute;n.  Ese sistema
debe comenzar donde tiene su origen el ganado y proseguir a trav&eacute;s de la elaboraci&oacute;n hasta
la distribuci&oacute;n final al cliente.</p>

<p>De ello se deduce que una parte esencial de este sistema de higiene es la necesidad
de establecer un estricto control de las condiciones ambientales en todas las etapas del
tratamiento.  Este control, debido a la susceptibilidad de la carne a la contaminaci&oacute;n
microbiol&oacute;gica a partir del aire, las manos de los trabajadores, el equipo y la ropa, etc., debe
intensificarse en atm&oacute;sferas c&aacute;lidas y h&uacute;medas o contaminadas y abarcar la temperatura y la
humedad.</p>

<p>Este factor adquiere tambi&eacute;n mayor importancia y alcance con el aumento de la
producci&oacute;n.  Por consiguiente, independientemente de otros factores como la econom&iacute;a de
la producci&oacute;n, la utilidad o la est&eacute;tica, el dise&ntilde;o del matadero debe siempre satisfacer las
exigencias de higiene prescritas por el pa&iacute;s respectivo.  Los principios generales del dise&ntilde;o
deben atenerse a los siguientes par&aacute;metros.</p>

<ul>
<li><p>Consideraciones humanas en el sacrificio de animales;</p></li>

<li><p>Elaboraci&oacute;n y almacenamiento higi&eacute;nicos de la carne y los subproductos
comestibles;</p></li>

<li><p>Recuperaci&oacute;n de subproductos no comestibles;</p></li>

<li><p>Esparcimiento y recreo de los empleados.</p></li>

<li><p>Instalaciones para el ganado</p></li>
</ul>

<p>Aparte de las consideraciones humanas anteriores a la matanza, el cuidado del ganado
afecta al estado y a las cualidades de mantenimiento de la carne de las reses muertas y, en
consecuencia, es una exigencia legal esencial e invariable que se proporcione una superficie
adecuada cubierta o no cubierta seg&uacute;n las condiciones clim&aacute;ticas para que el ganado pueda
descansar despu&eacute;s de haber recorrido cierta distancia que requiera de dos a tres d&iacute;as de viaje.</p>

<p>La inspecci&oacute;n en vivo impone tambi&eacute;n la obligaci&oacute;n de mantener seco al ganado y,
de ser necesario, los dispositivos para el lavado (cuando son econ&oacute;micos) deben estar
concebidos para evitar un exceso de humedad en el lugar del sacrificio.</p>

<p>Para mantener una alta calidad de la carne, es esencial procurar reducir al m&iacute;nimo el
movimiento de las reses en los corrales o en las zonas de descanso hasta el lugar de la
matanza.</p>

<h2><a name="ch3.3">- Requisitos de las actividades de matanza y preparaci&oacute;n de la carne</a></h2>

<p>Para alcanzar los objetivos deseados de una matanza humanizada, higi&eacute;nica y racional
con una inspecci&oacute;n adecuada se requiere la organizaci&oacute;n de un sistema de cadena de f&aacute;brica
en varias etapas y secciones consecutivas en los edificios de una sola o de m&uacute;ltiples pisos
pasando de las zonas en que se efect&uacute;an las operaciones sucias (fig. 1) a las operaciones cada
vez m&aacute;s limpias hasta el punto de venta.  En la fig. 2 se representa a uno de estos sistemas
en forma bidimensional para un matadero t&iacute;pico de dimensiones medias que sacrifique de 50
a 100 bovinos al d&iacute;a.  Las etapas son las siguientes:</p>

<ol type="a">
<li><p>Mantenimiento en corrales, atronamiento (o matanza) y sangr&iacute;a, desuello
(obs&eacute;rvese que para los cerdos se habla de escaldadura, depilaci&oacute;n,
chamuscamiento y rascado).</p></li>

<li><p>Preparaci&oacute;n (extracci&oacute;n de las tripas, separaci&oacute;n del material inadecuado o no
comestible bajo la inspecci&oacute;n de un veterinario, divisi&oacute;n de la canal y limpieza).</p></li>

<li><p>Colgado o enfriamiento a temperaturas del almac&eacute;n antes de la entrega.</p></li>

<li><p>Deshuesado y corte antes de proceder a una nueva verificaci&oacute;n de la temperatura
y acondicionamiento antes del env&iacute;o a un mercado, a un gran minorista o a un
consumidor.</p></li>
</ol>

<p>Estas operaciones de preparaci&oacute;n de la carne se vuelven a subdividir para que puedan
ser realizadas en su totalidad por una o dos personas o descomponerse en tareas separadas
realizadas por un equipo, seg&uacute;n la dimensi&oacute;n de la empresa y la forma en que est&aacute;
organizada.  Despu&eacute;s de proceder a la refrigeraci&oacute;n, la carne se despacha fresca o refrigerada
para el consumo o para almacenarse de manera controlada a una temperatura a&uacute;n inferior
para un consumo posterior.</p>

<p>La preparaci&oacute;n de las canales y su transferencia de una secci&oacute;n a otra puede entra&ntilde;ar
el cambio de una posici&oacute;n vertical a una posici&oacute;n horizontal de la res muerta y viceversa y
requiere el uso de polipastos y ra&iacute;les transportadores suspendidos, respectivamente.  La
mayor parte de las instalaciones, en particular las destinadas a animales peque&ntilde;os utilizan
ahora un sistema que permite que las canales est&eacute;n casi totalmente suspendidas de ra&iacute;les
desde la matanza hasta el despacho.  En las operaciones de escaldado y eliminaci&oacute;n de las
cerdas de los cerdos, obviamente una nave de carnizaci&oacute;n que se limita a una especie en un
momento dado difiere un tanto en su dise&ntilde;o de otra que permita la matanza simult&aacute;nea de
dos o tres especies, teniendo cada uno de estos sistemas sus propias ventajas.</p>

<p>En todos los sistemas el personal puede ser sumamente competente en sus funciones
individuales y estar en condiciones de conseguir la m&aacute;xima eficiencia de toda la operaci&oacute;n
y como las cabezas, las patas, los cueros y las v&iacute;sceras, etc., se retiran en puntos muy
separados de la sala de subproductos estrat&eacute;gicamente emplazada, toda la operaci&oacute;n es m&aacute;s
higi&eacute;nica.  En las f&aacute;bricas de varios pisos, la retirada se hace por medio de rampas situadas
en el &aacute;rea de carnizaci&oacute;n de abajo, donde estar&aacute;n ubicados los diversos departamentos de
despojos, que a su vez dan la posibilidad de proceder a una manipulaci&oacute;n higi&eacute;nica.</p>

<p>La planificaci&oacute;n cuidadosa de las zonas destinadas a subproductos, algunas de las
cuales est&aacute;n interconectadas, permite proceder a una manipulaci&oacute;n m&iacute;nima y eficiente de los
despojos comestibles, la apertura del vientre, la limpieza de las tripas y el tratamiento de
despojos no comestibles y de reses muertas decomisadas y a la manipulaci&oacute;n de pieles y
cueros.  En este caso igualmente es esencial planificar la separaci&oacute;n adecuada de las
operaciones sucias y limpias de productos comestibles y no comestibles y de los trabajadores
respectivos.  El departamento de extracci&oacute;n de productos no comestibles dispone de un gran
equipo de elaboraci&oacute;n y debe estar situado en la planta baja.  Este departamento debe
producir unos alimentos de alto contenido prote&iacute;nico.  Para ello normalmente se recurre a
la utilizaci&oacute;n de equipo semiautom&aacute;tico de alta calidad y de un m&iacute;nimo de mano de obra,
aunque cuando existe una necesidad social diversas operaciones pueden seguir utilizando
mucha mano de obra.</p>

<p>Cuando se efect&uacute;a el d&eacute;suello de la carne, resulta econ&oacute;mico, en lo que respecta a los
huesos y a los desechos grasos, mantener separada la planta de sebo comestible de la secci&oacute;n
de productos no comestibles del departamento de subproductos.  De esta forma se consigue
una mayor flexibilidad en la venta de sebos.  Como los productos resultantes de estas
operaciones son de la categor&iacute;a comestible, las instalaciones requeridas pueden influir
tambi&eacute;n en la planificaci&oacute;n de la principal zona de producci&oacute;n, es decir, la sala de
carnizaci&oacute;n as&iacute; como las zonas de almacenamiento y despacho.</p>

<h2><a name="ch3.4">- Instalaciones de enfriamiento y refrigeraci&oacute;n de las canales y los subproductos</a></h2>

<p>El r&aacute;pido enfriamiento de la carne de las canales y de los despojos comestibles es
esencial para evitar la p&eacute;rdida debida a corrupci&oacute;n y la p&eacute;rdida de peso y para cumplir las
normas relativas al comercio al por menor o al comercio de exportaci&oacute;n.  Normalmente en
los pa&iacute;ses en desarrollo basta la refrigeraci&oacute;n por evaporaci&oacute;n en lo que respecta a la carne
que se va a consumir el d&iacute;a de la matanza.  Si se exige un enfriamiento que produzca la
refrigeraci&oacute;n se debe poner cuidado en disponer de una capacidad de enfriamiento suficiente
para evitar la entrada de carne caliente en c&aacute;maras en que se conserve carne refrigerada.
Adem&aacute;s, este departamento y la instalaci&oacute;n de los corrales son las zonas en cuya
planificaci&oacute;n se debe prever una expansi&oacute;n adecuada en el futuro.  Esta consideraci&oacute;n abarca
asimismo el emplazamiento estrat&eacute;gico de las zonas de despacho.</p>

<CENTER><a name="fig1"><img alt="FIGURA 1" src="T0566S01.gif"></a></CENTER>

<p align="center">FIGURA 1 DIAGRAMA DE SECUENCIA DE LAS ACTIVIDADES Y LOCALES
CORRESPONDIENTES DE MATADEROS DE TAMA&Ntilde;O MEDIO</p>

<CENTER><a name="fig2"><img alt="FIGURA 2" src="T0566S02.gif"></a></CENTER>

<ol style="margin-left:55px">
<li>Atronamiento de cabezas de ganado vacuno</li>

<li>Atronamiento de cerdos
y ovejas</li>

<li>Carril de desangrado</li>

<li>Carril de desangrado</li>

<li>Dep&oacute;sito de sangre</li>

<li>Sala de calderas</li>

<li>Preparaci&oacute;n de la carne
de cerdos y ovejas</li>

<li>Preparaci&oacute;n de la carne
de bovinos</li>

<li>Extracci&oacute;n y desecaci&oacute;n
de la carne</li>

<li>Cuarto para productos
de huesos y sangre</li>

<li>Almac&eacute;n de sal</li>

<li>Almac&eacute;n de cueros y pieles</li>

<li>Separaci&oacute;n de las visceras
y limpieza de los intestinos</li>

<li>Almac&eacute;n de embutidos</li>

<li>Sala de inspecci&oacute;n de los
productos refrigerados</li>

<li>Extracci&oacute;n de sebos
comestibles</li>

<li>C&aacute;mara frigorlfica para
grasas</li>

<li>Nave de enfriamiento
parabovinos</li>

<li>Almac&eacute;n frio para
bovinos</li>

<li>Oficina</li>

<li>Cuarto de reposo</li>

<li>Aseos</li>

<li>Almac&eacute;n</li>

<li>Nave de carga</li>

<li>Cuarto para pesar</li>

<li>Vestuario</li>

<li>Aseos</li>

<li>Entrada de los empleados</li>

<li>Oficina</li>

<li>Oficina del veterinario</li>

<li>Laboratorio</li>

<li>Aseos</li>

<li>Sala de m&aacute;quinas</li>

<li>Pasillo</li>

<li>C&aacute;mara frigorffica
para despojos</li>

<li>C&aacute;mara de enfriamiento
paracerdos yovejas</li>

<li>C&aacute;mara fria para cerdosovejas</li>
</ol>

<center><img alt="" src="T0566S03.gif"></center>

<p align="center">FIGURA 2 DIAGRAMA DE FLUJO Y PLAN DE UN MATADERO DE CAPACIDAD MEDIA<BR>
(50 A 110 CABEZAS DE GANADO VACUNO POR DIA)</p>

<h2><a name="ch3.5">- Inspecci&oacute;n en vivo y despu&eacute;s de la matanza - requisitos generales</a></h2>

<p>Este aspecto de las operaciones de un matadero tiene una considerable influencia en
la disposici&oacute;n de la nave de carnizaci&oacute;n.  Las mejoras de las t&eacute;cnicas son constantes al
hacerse m&aacute;s cr&iacute;ticos los procedimientos de inspecci&oacute;n.  Un matadero de mediano tama&ntilde;o
debe disponer de su propio laboratorio, el cual debe tener, de ser necesario, un tama&ntilde;o lo
suficientemente grande como para efectuar ex&aacute;menes bacteriol&oacute;gicos para todos los mataderos
m&aacute;s peque&ntilde;os de la zona de una autoridad local.  El proyectista debe prever un equipo
adecuado para facilitar el trabajo del inspector y para cumplir los diversos reglamentos de
los departamentos p&uacute;blicos competentes.</p>

<p>Se requieren instalaciones para la inspecci&oacute;n en vivo del ganado en los corrales, con
inclusi&oacute;n de los animales sospechosos en establos aislados, y la inspecci&oacute;n posterior a la
matanza de la sangre, las cabezas, las v&iacute;sceras, las asaduras y la canal.  En instalaciones
peque&ntilde;as un inspector podr&iacute;a desempe&ntilde;ar todas estas funciones, antes del despacho del
producto comestible.  El tiempo necesario para la inspecci&oacute;n de diversas categor&iacute;as de
ganado var&iacute;a seg&uacute;n el grado o la incidencia de las enfermedades.  Los laboratorios de los
inspectores necesitan disponer s&oacute;lo de un banco con la parte superior de pl&aacute;stico laminado,
un fregadero, un mechero bunsen y un microscopio para examinar manchas de sangre cuando
se sospeche que existe un &aacute;ntrax.  Esto debe poder hacerse f&aacute;cilmente sin un equipo
complicado.  Si la matanza de cerdos es la principal actividad, el examen de la carne para
detectar si existe triquinosis debe ser un procedimiento de rutina para el que habr&aacute; que
disponer de triquinoscopios y del personal necesario.</p>

<p>Despu&eacute;s del descabezamiento, las cabezas se colocan en un gancho para pasar la
inspecci&oacute;n, siendo esencial disponer de un medio de identificaci&oacute;n de la canal.  La labor de
inspecci&oacute;n se concentra principalmente en torno al punto en la cadena que sigue
inmediatamente al destripamiento, y las instalaciones deben dise&ntilde;arse de manera que los
inspectores puedan trabajar c&oacute;modamente con la canal y con los diversos despojos que se
acaban de extraer de la res muerta.  Estas zonas se indican en los diversos planos de las
naves de carnizaci&oacute;n que se analizan en cap&iacute;tulos posteriores.</p>

<h2><a name="ch3.6">- Instalaciones auxiliares</a></h2>

<p>Las instalaciones para personal, la direcci&oacute;n, los inspectores de la carne y las
actividades de mantenimiento y transporte son esenciales para el funcionamiento adecuado
y eficiente de un matadero.  Los departamentos de operaciones &ldquo;limpias&rdquo; y &ldquo;no limpias&rdquo; han
de estar estrictamente separados entre s&iacute; y sus necesidades especiales ser&aacute;n atendidas por un
personal diferente.  La facilitaci&oacute;n y prestaci&oacute;n equilibrada de servicios como el suministro
de electricidad, agua caliente y fr&iacute;a, vapor, aire comprimido, equipo de refrigeraci&oacute;n,
procedimientos de limpieza y comunicaciones han de ser objeto de una atenci&oacute;n detallada,
ya que constituyen una parte sustancial del coste de un matadero y pueden reducirse si se
adoptan medidas de recuperaci&oacute;n de la energ&iacute;a.  Cuando surgen necesidades especiales
debido a costumbres religiosas o de otra &iacute;ndole, la separaci&oacute;n y el emplazamiento de las
diversas secciones pasan a ser factores importantes en la planificaci&oacute;n y el dise&ntilde;o de los
diversos departamentos (e incluso de cierto equipo) dentro del conjunto del matadero.</p>

<p>Al aumentar la toma de conciencia de la gravedad de la contaminaci&oacute;n ambiental y,
paralelamente, al aumentar la competencia para disponer del agua potable, la eliminaci&oacute;n de
los desechos ha adquirido mayor importancia y recibe una mayor atenci&oacute;n por parte de las
autoridades sanitarias.  Las sobras de sebos y el esti&eacute;rcol que hasta ahora se consideraban
poco econ&oacute;micos en peque&ntilde;os establecimientos se est&aacute;n recuperando aunque s&oacute;lo sea para
disminuir la carga de contaminaci&oacute;n.  All&iacute; donde no existen restricciones a la utilizaci&oacute;n de
la tierra, la constituci&oacute;n de lagunas anaer&oacute;bicas o anaer&oacute;bicas/aer&oacute;bicas resulta el sistema
m&aacute;s eficaz en funci&oacute;n de los costos, particularmente en los pa&iacute;ses en desarrollo donde las
aguas residuales tratadas se pueden emplear para el riego.</p>

<h2><a name="ch3.7">- Conclusi&oacute;n</a></h2>

<p>Tras estas notas introductorias, en las secciones siguientes se hacen descripciones m&aacute;s
detalladas de los sistemas de preparaci&oacute;n de la carne y elaboraci&oacute;n de subproductos y de sus
repercusiones en el dise&ntilde;o, haci&eacute;ndose hincapi&eacute; e indic&aacute;ndose lo que resulta adecuado y otras
soluciones razonables de que se dispone.  A este respecto y por estos motivos, las
dimensiones requeridas para llevar a cabo cualquier tarea individual en la cadena de un
matadero no se ven afectadas por el rendimiento, pero la extensi&oacute;n de la cadena y el n&uacute;mero
de secciones var&iacute;an con el ritmo de la matanza.  Las zonas de trabajo no son necesariamente
proporcionales al rendimiento debido a que ciertas operaciones, en particular el atronamiento,
el desangrado, el destripamiento, el cortado y la inspecci&oacute;n de la carne requieren una misma
superficie para rendimientos muy distintos.  Las cifras y las dimensiones &oacute;ptimas se se&ntilde;alan
en las partes pertinentes del texto y en las ilustraciones e indican el espacio conveniente para
cualquier operaci&oacute;n independientemente del ritmo de matanza.  Cuando se conoce, se indica
el ritmo m&aacute;ximo de matanza para un sistema dado, aunque algunas modificaciones de las
dimensiones resultar&aacute;n inevitables debido a la disposici&oacute;n de los edificios individuales, y
particularmente a las alteraciones de los mataderos existentes.</p>


<hr><p align="center">
<a href="T0566S02.htm"><img src="back.GIF" width="43" height="35" border="0"  alt="Página precedente"></a>
<a href="T0566S03.htm#TopOfPage" target="_top"><img src="top.GIF" width="43" height="35" border="0"  alt="Inicìo de página"></a>
<a href="T0566S04.htm"><img src="next.GIF" width="43" height="35" border="0"  alt="Página siguiente"></a>
</p></body></html>