<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN"><html><head><title>Estructura y funcionamiento de mataderos medianos en pa&iacute;ses en desarrollo</title><meta content="text/html;CHARSET=iso-8859-1" http-equiv="Content-Type"><link REL="stylesheet" TYPE="text/css" HREF="T0566S.CSS"></head><body BGCOLOR="#ffffff"><a name="TopOfPage"></a>
<p align="center">
<a href="T0566S01.htm"><img src="back.GIF" width="43" height="35" border="0"  alt="Página precedente"></a>
<a href="T0566S00.htm#TOC"><img src="toc.GIF" width="43" height="35" border="0"  alt="Indice"></a>
<a href="T0566S03.htm"><img src="next.GIF" width="43" height="35" border="0"  alt="Página siguiente"></a></p><hr>
<h1><a name="ch2">2.  UBICACION Y EMPLAZAMIENTO DE LOS MATADEROS</a></h1>

<h2><a name="ch2.1">- Criterios de ubicaci&oacute;n</a></h2>

<p>Los dos segmentos de la industria c&aacute;rnica, a saber, el sacrificio de los animales y la
elaboraci&oacute;n de la carne, plantean diferentes problemas de ubicaci&oacute;n, resultando dif&iacute;cil una
clasificaci&oacute;n exacta de los dos.  Algunos mataderos, particularmente f&aacute;bricas de una sola
especie, participan igualmente en la elaboraci&oacute;n de la carne en un alto grado.  Las plantas
de elaboraci&oacute;n de la carne, por otro lado, se ocupan casi exclusivamente de elaborar las
carnes y en escasa medida de la elabaoraci&oacute;n de productos secundarios y de la matanza.</p>

<p>Antes de la aparici&oacute;n de la refrigeraci&oacute;n era esencial que los mataderos estuvieran en
o cerca de las zonas de consumo; y &eacute;sta sigue siendo todav&iacute;a la regla general para los pa&iacute;ses
en desarrollo de las zonas tropicales donde la carne se come en su mayor parte durante las
veinticuatro horas siguientes a la matanza y los productos fabricados en las plantas de
elaboraci&oacute;n de carne s&oacute;lo se pueden conservar durante un per&iacute;odo reducido.  Desde el punto
de vista econ&oacute;mico, esto significa que con la tecnolog&iacute;a actual de muchos pa&iacute;ses
subdesarrollados, que se refleja en la falta de mercados de carne refrigerada, la falta de
medios de transporte por carretera y ferrocarril y la incertidumbre de esos servicios incluso
cuando existen en forma reducida, la antigua pr&aacute;ctica de la trashumancia del ganado a trav&eacute;s
del pa&iacute;s puede resultar menos costosa incluso que el acarreo de productos refrigerados
deshuesados.  Es dif&iacute;cil evaluar los costos comparativos, a menos de calcular muchos de los
costos potenciales de la conducci&oacute;n del ganado, la p&eacute;rdida de peso (30 kilos por res en un
viaje de un mes durante la estaci&oacute;n seca), los gastos de tr&aacute;nsito de los piensos, las p&eacute;rdidas
por muerte, la reclamaci&oacute;n de da&ntilde;os y perjuicios, etc.  Con todo, esta pr&aacute;ctica sigue
representando una desventaja econ&oacute;mica considerablemente menor en relaci&oacute;n con los gastos
del transporte por ferrocarril de la que representar&iacute;a en, pongamos por caso, los Estados
Unidos, dada la diferencia de la tecnolog&iacute;a del transporte y la calidad y el tipo de los
animales que se transportan.  Por otro lado, los precios de la carne suelen ser en los pa&iacute;ses
en desarrollo inferiores a los de los pa&iacute;ses industrializados.  Esta distinta relaci&oacute;n
precio/costo no justifica, por lo tanto, la inversi&oacute;n en una t&eacute;cnica de comercializaci&oacute;n que
requiera mucho capital como la cadena fr&iacute;a.  El transporte del ganado puede parecer
f&iacute;sicamente m&aacute;s antiecon&oacute;mico, pero en muchos pa&iacute;ses en desarrollo resulta m&aacute;s econ&oacute;mico
que el transporte de la carne.</p>

<p>Tras la aparici&oacute;n de la refrigeraci&oacute;n result&oacute; posible llevar a cabo la matanza en las
regiones de consumo o en las regiones de producci&oacute;n y el debate sobre cu&aacute;l es la mejor
soluci&oacute;n contin&uacute;a.  Con el incremento de la industrializaci&oacute;n en los pa&iacute;ses en desarrollo la
tendencia ser&aacute;, sin embargo, tanto en los pa&iacute;ses de exportaci&oacute;n como de importaci&oacute;n, que
los mataderos est&eacute;n m&aacute;s cerca de las zonas de producci&oacute;n.  Esto es particularmente cierto
en lo que respecta a los mataderos municipales en pa&iacute;ses que est&aacute;n constituyendo unidades
econ&oacute;micas amplias y coherentes.  Cuando las plantas situadas en zonas urbanas empiezan a
ser econ&oacute;micamente solventes o est&eacute;n rodeadas de zonas residenciales que absorben valiosas
tierras para edificar, se ver&aacute;n obligadas a trasladarse y a ser emplazadas en ubicaciones
rurales y de producci&oacute;n perif&eacute;ricas en las que la tierra es menos cara.</p>

<p>Conviene que los pa&iacute;ses en desarrollo tengan en cuenta las ventajas indicadas a
continuaci&oacute;n que han conseguido los pa&iacute;ses industrializados al situar a los mataderos fuera
de las zonas urbanas:</p>

<ol type="a">
<li><p>Los costos del transporte de la carne son de un 20 por ciento a un 40 por ciento
inferiores a los costos de transporte de los animales vivos debido a que la
capacidad de transporte del veh&iacute;culo se utiliza con mayor eficiencia.  Adem&aacute;s,
se reducen las p&eacute;rdidas cuantitativas y cualitativas derivadas del transporte de
animales vivos, as&iacute; como los peligros de una diseminaci&oacute;n de enfermedades.</p></li>

<li><p>Los gastos de la matanza y la elaboraci&oacute;n en mataderos administrados con
eficiencia y situados en zonas de producci&oacute;n suelen ser inferiores a los gastos
correspondientes en las zonas de consumo, particularmente cuando se comparan
con los mataderos municipales subutilizados que a menudo existen en las
ciudades m&aacute;s viejas.</p></li>

<li><p>Se facilita la evaluaci&oacute;n de la calidad de la carne al pasar de la comercializaci&oacute;n
del ganado a la comercializaci&oacute;n de la carne.  Los pagos por calidad y peso de
las canales ofrecen un fuerte incentivo a los productores de ganado para la
producci&oacute;n de calidad.</p></li>

<li><p>Las fluctuaciones a corto plazo de la demanda de la carne en las grandes
conglomeraciones urbanas se pueden atenuar de manera m&aacute;s conveniente con la
carne que con los animales vivos, lo que produce como resultado la disminuci&oacute;n
de las fluctuaciones de los precios a corto plazo.</p></li>

<li><p>La flexibilidad en la comercializaci&oacute;n de la carne se garantiza con la elecci&oacute;n de
los cortes que quedan en el matadero para su adecuado mejoramiento y
reelaboraci&oacute;n.</p></li>

<li><p>Los costos de tierra y de mano de obra son, por lo menos inicialmente,
inferiores, por lo que es m&aacute;s f&aacute;cil organizar la matanza de los animales y la
preparaci&oacute;n de canales en un sencillo sistema horizontal, con amplio margen
para la expansi&oacute;n; y las zonas de consumo se benefician en lo que respecta al
tr&aacute;fico y a las zonas de esparcimiento.</p></li>
</ol>

<p>Estas ventajas se aplican a las regiones tropicales al igual que a las templadas cuando
se introduce la refrigeraci&oacute;n.</p>

<h2><a name="ch2.2">-  Evaluaci&oacute;n del emplazamiento del matadero</a></h2>

<p>En todas las zonas en que se emplazan mataderos y plantas de procesamiento de la
carne es preciso prestar sumo cuidado a la evaluaci&oacute;n de la disponibilidad de servicios, las
zonas recreativas y la higiene, etc., como se se&ntilde;ala con m&aacute;s detalle m&aacute;s adelante en el
cap&iacute;tulo.  Dicho sea de paso, en la mayor parte de los pa&iacute;ses se aplican reglamentos sobre
edificaci&oacute;n, planificaci&oacute;n y salud.</p>

<p>Los mataderos pueden estar bien dise&ntilde;ados en lo que respecta a su aspecto y
eficiencia; y si se administran de manera adecuada, no tienen por qu&eacute; causar ninguna
molestia a no ser el ruido que hacen los animales a su llegada o en el establo.  No obstante,
cerca de las zonas urbanas, particularmente en los tr&oacute;picos, los mataderos deben estar
ubicados lejos de las zonas residenciales y a favor del viento, para evitar el polvo, los olores
y las moscas; y tambi&eacute;n para dar una protecci&oacute;n sanitaria al propio matadero.  El vallado de
todo el emplazamiento del matadero no procura por s&iacute; solo la necesaria barrera sanitaria entre
el matadero y los barrios vecinos.  Con respecto a los servicios, si bien la producci&oacute;n de
energ&iacute;a se puede llevar a cabo en el lugar, la disponibilidad de agua en cantidades suficientes
es una consideraci&oacute;n prioritaria, como lo es el traslado de los desechos tratados a un
vertedero adecuado.</p>

<p>En los tr&oacute;picos, particularmente, los mataderos deben estar situados a cierta distancia
de los aeropuertos para que las aves que se alimentan de carro&ntilde;a no pongan en peligro a los
aviones.</p>

<p>Existen numerosos casos registrados de ataques de p&aacute;jaros contra aeroplanos con
graves consecuencias, siendo la m&aacute;s com&uacute;n los da&ntilde;os resultantes de la absorci&oacute;n de un p&aacute;jaro
por un motor de chorro que, como consecuencia de ello, se incendia.  Las aves de rapi&ntilde;a son
atra&iacute;das por los mataderos y las plantas de procesamiento de subproductos no s&oacute;lo porque
ven peque&ntilde;as cantidades de carne y trozos de desechos sino por el olor penetrante que es
dif&iacute;cil eliminar de esas instalaciones.</p>

<p>En muchos pa&iacute;ses los mataderos est&aacute;n contiguos a los mercados de ganado.  Aunque
esta disposici&oacute;n es conveniente, aumenta los peligros de contaminaci&oacute;n o de infecci&oacute;n.
Cuando est&aacute;n contiguos, deben estar r&iacute;gidamente separados y se deben prever tambi&eacute;n
corrales para los animales.</p>

<h2><a name="ch2.3">- Disponibilidad de tierras</a></h2>

<p>Los mataderos necesitan mucho sitio.  Se requiere un espacio amplio para los
edificios, futuras ampliaciones y en muchos casos pastizales para mantener a los animales
durante per&iacute;odos relativamente largos.  Siempre que sea posible, el espacio debe ser
suficiente para instalaciones de un nivel o una serie conexa de niveles, o con un &uacute;nico s&oacute;tano
para subproductos o para servicios puesto que esas instalaciones son mucho m&aacute;s baratas que
las de varios pisos.</p>

<p>Los grandes mataderos europeos del siglo XIX y comienzos del siglo XX se
construyeron con un &uacute;nico piso y &eacute;sta vuelve a ser la tendencia, incluso en los pa&iacute;ses
exportadores debido a la facilidad de hacer modificaciones y ampliaciones en el futuro.  En
lo que respecta a los mataderos municipales sin corrales &ldquo;verdes&rdquo; o pastizales, una superficie
m&iacute;nima de 0,3 metros cuadrados por persona es una pauta aproximada para las ciudades con
una poblaci&oacute;n de diez a quince mil habitantes, y esa cifra var&iacute;a en relaci&oacute;n inversa a la
poblaci&oacute;n.</p>

<p>Un factor que determina la superficie total del emplazamiento es el per&iacute;odo de tiempo
en que es preciso retener a los animales vivos antes del sacrificio.  En pa&iacute;ses
tecnol&oacute;gicamente avanzados en los que se procede a entregas diarias de animales vivos y se
puede garantizar la refrigeraci&oacute;n de los productos c&aacute;rnicos, basta un espacio para retener a
los animales durante uno o dos d&iacute;as.  En los pa&iacute;ses en desarrollo el almacenamiento de la
carne tender&aacute; a adoptar la forma de animales vivos, en cuyo caso se necesita un mayor
terreno para la acumulaci&oacute;n de ganado, particularmente en lo que respecta al empresario
privado dedicado a la exportaci&oacute;n de carne, que quiz&aacute; tiene necesidad de engordar a los
animales.</p>

<p>En el dise&ntilde;o del edificio y consecuentemente en el solar se deben tener en cuenta las
creencias religiosas de los consumidores que s&oacute;lo comen carne de ciertos animales o ciertas
partes y que obligan a matar a esos animales de determinada manera de acuerdo con sus
leyes religiosas y en general por personas de su propio credo (es una excepci&oacute;n la India
donde los musulmanes matan y preparan a ovejas y cabras que ser&aacute;n consumidas por ind&uacute;es
y otras personas).  En los pa&iacute;ses donde existe ese tipo de mezcla de creencias religiosas ser&aacute;s
preciso aumentar la superficie del emplazamiento para proporcionar ciertas instalaciones por
duplicado o triplicado seg&uacute;n el n&uacute;mero de religiones involucradas.  Ciudades muy peque&ntilde;as
de Malasia, la India, etc., pueden tener dos o tres mataderos separados por este motivo.  En
cambio, en Etiop&iacute;a y la India ha sido posible prever la matanza por separado de las vacas,
las cabras y los cerdos y se dispone de salas para colgar a los animales para tres grupos
religiosos en un establecimiento &uacute;nico con muchos servicios en com&uacute;n.</p>

<h2><a name="ch2.4">- Subsuelo, orientaci&oacute;n</a></h2>

<p>Los mataderos deben estar en emplazamientos con un firme subsuelo plano o que
tenga una pendiente uniforme, ya sea suave o empinada.  Un emplazamiento plano o con una
pendiente suave es m&aacute;s adecuado para un peque&ntilde;o matadero, en el que la pendiente permite
colocar los corrales en la parte m&aacute;s alta, la nave de carnizaci&oacute;n un poco m&aacute;s abajo y a&uacute;n m&aacute;s
abajo las naves de descarga, con lo que se evita la necesidad de rampas a los establos para
la matanza y a las plataformas de carga y descarga.  Se puede utilizar un lugar en fuerte
pendiente para una planta grande cuando est&aacute; justificado un subsuelo para subproductos o
servicios.  Te&oacute;ricamente debe preverse una orientaci&oacute;n razonable de los mataderos; por
ejemplo, la colocaci&oacute;n de c&aacute;maras frigor&iacute;ficas y de compartimentos de carga mirando al norte
en el hemisferio septentrional y viceversa en el hemisferio meridional con un espacio para
futuras ampliaciones.  La orientaci&oacute;n de la posici&oacute;n efectiva del matadero hacia la Meca es
obligatoria para la carne destinada a los consumidores musulmanes.</p>

<h2><a name="ch2.5">- Comunicaciones</a></h2>

<p>Un elemento esencial del emplazamiento de la planta es la creaci&oacute;n de diversas formas
de transporte.  En lo que a cantidades se refiere, si la industria ganadera puede abastecer a
la industria de la carne con suministros correspondientes al crecimiento de la poblaci&oacute;n,
habr&aacute; necesidad de transportar aproximadamente la mitad de las toneladas de subproductos.</p>

<p>En la mayor&iacute;a de los pa&iacute;ses, cada vez con mayor frecuencia esto significa disponer
de buenas carreteras; no obstante, se pueden necesitar ferrocarriles y canales en casos
particulares, por ejemplo, en las f&aacute;bricas de productos destinados a la exportaci&oacute;n.  Debe
haber siempre un acceso despejado y suficiente para trasladar los animales a corrales y para
recoger las canales y los subproductos en compartimentos de carga.</p>

<p>Los m&eacute;todos de transporte por v&iacute;a acu&aacute;tica, que hist&oacute;ricamente daban una importante
ventaja al transporte por mar del ganado y de los productos c&aacute;rnicos, como lo demuestra el
establecimiento de centros de envasado en los r&iacute;os Ohio y Mississippi en los Estados Unidos
y en el r&iacute;o Paran&aacute; en la Argentina, es muy posible que adquieran de nuevo importancia.  En
los Pa&iacute;ses Bajos y en el Asia sudoriental - Kerala (India) y Tailandia - la v&iacute;a acu&aacute;tica sigue
siendo un m&eacute;todo pr&aacute;ctico de transporte de subproductos de animales de escaso valor y gran
volumen (desechos), as&iacute; como para el ganado, verbigracia en los pa&iacute;ses que bordean el Mar
Rojo, China e Indonesia.</p>

<p>En lo que respecta a las plantas de procesamiento de la carne, debido a su modalidad
de comercializaci&oacute;n un tanto localizada, el transporte por carretera suele ocupar una posici&oacute;n
preponderante.  La disponibilidad de medios de transporte p&uacute;blicos concierne m&aacute;s a las
periferias de las ciudades; la disponibilidad de mano de obra puede depender de esto.</p>

<h2><a name="ch2.6">- Agua, electricidad</a></h2>

<p>Un matadero y a&uacute;n m&aacute;s las instalaciones para subproductos requieren amplias
cantidades de agua potable.  En un matadero se necesitan de 1 000 a 1 200 litros de agua por
res procesada y en una instalaci&oacute;n de elaboraci&oacute;n de subproductos hasta el doble de esta
cantidad.  Estas cifras ser&iacute;an a&uacute;n mayores si se necesitaran unos locales anormalmente
grandes para mantener el ganado y para servicios auxiliares.  Muchas autoridades exigen un
almacenamiento de agua &ldquo;en el lugar&rdquo; para el consumo normal de un d&iacute;a.</p>

<p>Para una planta importante se requiere un suministro de electricidad trif&aacute;sica.  El
consumo puede variar de 5kwh/50 kg a 8kwh/50 kg de carne procesada, correspondiendo la
cifra mayor a instalaciones donde se lleva a cabo la matanza y una amplia elaboraci&oacute;n de
subproductos.</p>

<p>Aunque algunas zonas remotas s&oacute;lo disponen de electricidad monof&aacute;sica, si los
procedimientos de producci&oacute;n lo requieren, es posible alimentar a un equipo trif&aacute;sico
instalando un convertidor de fase.</p>

<h2><a name="ch2.7">- Eliminaci&oacute;n de desechos</a></h2>

<p>Es conveniente disponer de instalaciones de eliminaci&oacute;n del agua, puesto que la
construcci&oacute;n de plantas de tratamiento de las aguas residuales es costosa y actualmente suele
estar prohibido descargar aguas sucias no tratadas en r&iacute;os o lagos.  La disposici&oacute;n de
pastizales adecuados para el riego con aguas residuales tratadas de las instalaciones podr&iacute;a
constituir un elemento positivo en zonas donde se engorda y mantiene al ganado.</p>

<h2><a name="ch2.8">- Otros servicios</a></h2>

<p>El vapor y otros servicios casi siempre se generan <u>in situ</u> eligiendo el combustible
seg&uacute;n el costo, sin olvidar el gas natural, si se dispone de &eacute;l.  Aunque un taller de
mantenimiento forma normalmente parte de las instalaciones de un matadero, es &uacute;til disponer
de un servicio de reparaciones t&eacute;cnicas a una distancia razonable.  Su carencia puede
ocasionar frustraciones y retrasos onerosos en la reparaci&oacute;n y el mantenimiento de las
instalaciones, y puede igualmente resultar dif&iacute;cil contratar a un personal calificado
permanente para que desempe&ntilde;e esas funciones.</p>

<h2><a name="ch2.9">- Contrataci&oacute;n de mano de obra</a></h2>

<p>La movilidad de los trabajadores var&iacute;a seg&uacute;n los pa&iacute;ses: en muchos pa&iacute;ses es raro que
los trabajadores, salvo los de categor&iacute;a superior, deseen trasladarse a un nuevo lugar, por lo
que es necesario contratar localmente a personal calificado y no calificado.  Por lo tanto, los
mataderos deben ubicarse en lugares donde se pueda obtener mano de obra.  Si el personal
est&aacute; dispuesto a trasladarse con el puesto de trabajo, habr&aacute; que resolver los problemas de
vivienda y tener en cuenta los costos.</p>


<hr><p align="center">
<a href="T0566S01.htm"><img src="back.GIF" width="43" height="35" border="0"  alt="Página precedente"></a>
<a href="T0566S02.htm#TopOfPage" target="_top"><img src="top.GIF" width="43" height="35" border="0"  alt="Inicìo de página"></a>
<a href="T0566S03.htm"><img src="next.GIF" width="43" height="35" border="0"  alt="Página siguiente"></a>
</p></body></html>