<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN"><html><head><title>Estructura y funcionamiento de mataderos medianos en pa&iacute;ses en desarrollo</title><meta content="text/html;CHARSET=iso-8859-1" http-equiv="Content-Type"><link REL="stylesheet" TYPE="text/css" HREF="T0566S.CSS"></head><body BGCOLOR="#ffffff"><a name="TopOfPage"></a>
<p align="center">
<a href="T0566S08.htm"><img src="back.GIF" width="43" height="35" border="0"  alt="Página precedente"></a>
<a href="T0566S00.htm#TOC"><img src="toc.GIF" width="43" height="35" border="0"  alt="Indice"></a>
<a href="T0566S10.htm"><img src="next.GIF" width="43" height="35" border="0"  alt="Página siguiente"></a></p><hr>
<h1><a name="ch9">9.  CADENAS DE CARNIZACION PARA UNA SOLA ESPECIE
Y PARA TODAS LAS ESPECIES</a></h1>

<p align="center">ASPECTOS DE LA PLANIFICACION E INFLUENCIA EN LA FORMA DEL EDIFICIO</p>

<h2><a name="ch9.1">- Consideraciones generales</a></h2>

<p>Un matadero se divide en tres &aacute;reas principales: los corrales, la nave de carnizaci&oacute;n
y la sala de suspensi&oacute;n/refrigeraci&oacute;n.  Si las dimensiones del lugar son suficientes, los
corrales y las c&aacute;maras de refrigeraci&oacute;n se pueden ampliar para incrementar la producci&oacute;n.
En cambio, la nave de carnizaci&oacute;n, que es un conjunto de &aacute;reas cuidadosamente dispuestas
y de cuartos auxiliares, debe estar planificada desde el principio para atender a toda la
demanda previsible.</p>

<p>La instalaci&oacute;n de un matadero en el que s&oacute;lo se sacrifican una especie de animales
a la vez difiere considerablemente de la de otro que permite sacrificar simult&aacute;neamente a dos
o tres especies, pero cada sistema tiene sus ventajas cuando se ajusta correctamente a la
producci&oacute;n y a pr&aacute;cticas comerciales y de venta concretas.  Cabe optar entre varios sistemas
en lo que respecta al dise&ntilde;o y los m&aacute;s comunes de &eacute;stos se comparan, indic&aacute;ndose a
continuaci&oacute;n su repercusi&oacute;n sobre la forma del edificio.</p>

<h2><a name="ch9.2">- Mataderos de una sola planta</a></h2>

<p>Siguiendo la pr&aacute;ctica generalmente aceptada de carnizaci&oacute;n de los bovinos en mesas
y la eliminaci&oacute;n gradual de la matanza en puestos fijos, se ha desarrollado una pauta com&uacute;n
de cadenas de matanza para cada categor&iacute;a de animales que siguen una l&iacute;nea paralela a lo
largo de la nave de carnizaci&oacute;n.  Las salas de subproductos se colocan a un lado.  Con este
sistema, la cadena para bovinos debe estar situada junto a las salas para subproductos y
paralelamente, pero a m&aacute;s distancia, se sit&uacute;an las cadenas para cerdos y ovejas.  Es posible
retirar de inmediato de la nave de carnizaci&oacute;n los subproductos de bovinos no comestibles,
pero las pieles y los subproductos de los cerdos y las ovejas tienen que atravesar la cadena
para bovinos donde puede seguir estando colgada la carne de la canal limpia.</p>

<p>La introducci&oacute;n de un transportador neum&aacute;tico (que no resulta econ&oacute;mica para un
matadero de tama&ntilde;o intermedio) ofrece una soluci&oacute;n parcial de este problema, pero el
traslado de las pieles de las ovejas a trav&eacute;s de la cadena para bovinos seguir&aacute; impidiendo la
matanza simult&aacute;nea de bovinos y ovejas por razones pr&aacute;cticas e higi&eacute;nicas.  De cuanto
antecede se deduce que un &uacute;nico piso de una nave de carnizaci&oacute;n no musulmana para
m&uacute;ltiples especies dise&ntilde;ada en cadenas paralelas se limitar&aacute; a la matanza de una clase de
animales en un momento determinado a menos que exista una separaci&oacute;n completa y
estructural de la secci&oacute;n destinada a los cerdos (fig. 56).  Esos edificios son f&aacute;ciles de
construir con bloques locales de ladrillo u hormig&oacute;n y dentro planchas de tejado de hormig&oacute;n
armado.  Los sistemas de carnizaci&oacute;n de cadena paralela son econ&oacute;micos de equipar.  Todo
el sistema del carril a&eacute;reo est&aacute; suspendido de la plancha de hormig&oacute;n, con lo que se evita la
necesidad de un marco de acero estructural para realizar el desplazamiento.  Son muy
adecuados para grandes producciones de una &uacute;nica especie o una producci&oacute;n moderada de
dos o tres categor&iacute;as de animales y una cuadrilla de matarifes se ocupa de todas las especies
durante las horas normales de trabajo.</p>

<p>Una variaci&oacute;n es la creaci&oacute;n de un matadero en forma de T (fig. 57) con cadenas de
producci&oacute;n convergentes que permiten que los bovinos y las ovejas se maten en una secci&oacute;n
y los cerdos en otra.  Las canales preparadas se dirigen a continuaci&oacute;n a la secci&oacute;n central
de suspensi&oacute;n y refrigeraci&oacute;n.</p>

<p>Con esta disposici&oacute;n se puede proceder de manera adecuada a la matanza de cerdos
por separado, pero el problema de sacrificar simult&aacute;neamente a los bovinos y a las ovejas
sigue sin resolverse.  Por a&ntilde;adidura, los corrales separados plantean dificultades con respecto
al acceso a los medios de transporte y se debe prever una ampliaci&oacute;n adecuada de los
corrales a menos que la forma del emplazamiento sea adecuada.</p>

<p>Esta forma de dise&ntilde;o es apropiada para los establecimientos con grandes producciones
de cerdos y un predominio de bovinos o de ovejas.</p>

<h2><a name="ch9.3">- Cadenas de uso m&uacute;ltiple</a></h2>

<p>Con el sistema de cadena la utilizaci&oacute;n m&uacute;ltiple de los carriles a&eacute;reos y la utilizaci&oacute;n
en com&uacute;n del equipo es el objetivo del dise&ntilde;ador.  En la fig. 20 del cap&iacute;tulo 6 se ilustra este
sistema concretamente con respecto a las cubetas para sangre que forman parte de peque&ntilde;as
cadenas de carnizaci&oacute;n, las balanzas y las instalaciones de suspensi&oacute;n de los animales.  Para
dar un paso m&aacute;s en este sentido en una planta intermedia estar&iacute;a justificada una cadena
impulsada de manera intermitente y que permitiera utilizar casi el 100 por ciento de
pr&aacute;cticamente la totalidad de unos sistemas de carril a&eacute;reo &uacute;nico para todas las categor&iacute;as de
ganado.</p>

<p>La inversi&oacute;n en maquinaria y en edificios se reduce, el ritmo de explotaci&oacute;n del
equipo de procesamiento se utiliza constantemente y aumenta la igualizaci&oacute;n del consumo de
energ&iacute;a diario, lo que produce una mayor uniformidad en los gastos de capital y de
explotaci&oacute;n y el 30 por ciento de disminuci&oacute;n de los gastos de inversi&oacute;n.  En las figs. 58 y
59 se muestran los planos de este sistema combinado.  La eficiencia de funcionamiento de
las cadenas mejora asimismo al aumentar el n&uacute;mero de puestos de trabajo.  La cadena
empieza a partir de dos puntos - las &aacute;reas de atronamiento de bovinos y de cerdos,
respectivamente.  Las dos cadenas convergen antes del proceso de deg&uuml;ello y se vuelven a
separar para el escaldado y desuello de los cerdos; y vuelven a converger para las fases
restantes de la preparaci&oacute;n.  La disposici&oacute;n da una capacidad de matanza de hasta 30 bovinos
o 60 cerdos o 120 ovejas por hora.</p>

<center><a name="fig56"><img alt="FIGURA 56" src="T0566S74.jpg"></a></center>

<p align="center">FIGURA 56 MATADERO DE TAMA&Ntilde;O MEDIANO PARA TODAS LAS
ESPECIES CON INSTALACIONES COMPARTIDAS</p>

<center><a name="fig57"><img alt="FIGURA 57" src="T0566S75.jpg"></a></center>

<p align="center">FIGURA 57 MATADEROS DE SERVICIO DE TAMA&Ntilde;O
MEDIANO PARA &ldquo;TODAS LAS ESPECIES&rdquo;
CON INSTALACIONES COMPARTIDAS
EN PARTE</p>

<center><a name="fig58"><img alt="FIGURA 58" src="T0566S76.jpg"></a></center>

<ol>
<li>Corral con equipo autom&aacute;tico de atronamiento de bovinos</li>

<li>Polipasto el&eacute;ctrico con arriador autom&aacute;tico para trasladar las
reses atronadas del corral al carril de desangrado</li>

<li>Plataforma de elevaci&oacute;n de funcionamiento hidr&aacute;ulico para el deg&uuml;ello</li>

<li>Mecanismo transportador del carril de desangrado</li>

<li>Ruedas gu&iacute;as del transportador</li>

<li>Carretilla para la inspecci&oacute;n de cabezas</li>

<li>Plataforma para trabajar con las reses muertas transportadas desde
el carril de desangrado hasta el carril de preparaci&oacute;n de canales</li>

<li>Equipo el&eacute;ctrico para el traslado de bovinos</li>

<li>Carril plano a&eacute;reo</li>

<li>Equipo autom&aacute;tico para separar las patas traseras</li>

<li>Carril de preparaci&oacute;n de canales y operaciones con
mecanismo transportador</li>

<li>Retorno del transportador</li>

<li>Tensor del transportador</li>

<li>Plataforma de trabajo para el predesuello</li>

<li>M&aacute;quina para arrancar el cuero de los bovinos</li>

<li>Sierra el&eacute;ctrica para abrir el pecho</li>

<li>Mesa de tratamiento e inspecci&oacute;n de las visceras</li>

<li>Transportador de intestinos</li>

<li>Sierra el&eacute;ctrica para canales</li>

<li>Plataforma de elevaci&oacute;n de funcionamiento hidr&aacute;ulico</li>

<li>Plataforma para la inspecci&oacute;n veterinaria</li>

<li>Carril a&eacute;reo para tripas</li>

<li>Plataforma de trabajo para cortar el sebo y los ri&ntilde;ones</li>

<li>Motor sincronizado del transportador controlado el&eacute;ctricamente</li>

<li>Equipo para el descuartizamiento de bovinos</li>

<li>Transportador arriador del carril de carnizaci&oacute;n al carril de congelaci&oacute;n</li>

<li>Balanza de cremallera a&eacute;rea</li>
</ol>

<p align="center">FIGURA 58 NAVE DE CARNIZACION PARA INSTALACIONES UNIFICADAS<br>
(Secuencia de las operaciones con bovinos)</p>

<center><a name="fig59"><img alt="FIGURA 59" src="T0566S77.jpg"></a></center>

<ol>
<li>Polipasto para cerdos</li>

<li>Equipo de atronamiento el&eacute;ctrico</li>

<li>Plataforma de trabajo de funcionamiento
el&eacute;ctrico para el deg&uuml;ello</li>

<li>Carril de desangrado con mecanismo transportador</li>

<li>Engranajes del transportador</li>

<li>Tina de escaldado de las cabezas
de cerdo de funcionamiento hidr&aacute;ulico</li>

<li>Eliminador de cerdas de las cabezas
de cerdos de funcionamiento hidr&aacute;ulico</li>

<li>Plataforma de trabajo</li>

<li>Arriador vertical de cerdos</li>

<li>Tina de escaldado de cerdos con mecanismo transportador</li>

<li>Eliminador de cerdas</li>

<li>Mesa de raspado y limpieza de cerdos</li>

<li>Carretilla para el predesollado</li>

<li>M&aacute;quina horizontal de desollado de cerdos</li>

<li>Polipasto vertical para cerdos</li>

<li>Carril de operaciones con mecanismo transportador</li>

<li>Regreso del transportador</li>

<li>Tensor del transportador</li>

<li>Plataforma de trabajo</li>

<li>Ducha de cerdos</li>

<li>Mesa de tratamiento e inspecci&oacute;n de las visceras</li>

<li>Transportador de intestinos</li>

<li>Sierra el&eacute;ctrica para canales</li>

<li>Plataforma de trabajo de funcionamiento hidr&aacute;ulico</li>

<li>Plataforma para la inspecci&oacute;n veterinaria</li>

<li>Plataforma de trabajo para extraer la manteca y los ri&ntilde;ones</li>

<li>Mecanismo transportador sincronizado
controlado el&eacute;ctricamente</li>

<li>Transportador arriador del carril de
operaciones al carril de congelaci&oacute;n</li>

<li>Balanza de cremallera a&eacute;rea</li>
</ol>

<p align="center">FIGURA 59 NAVE DE CARNIZACION PARA INSTALACIONES UNIFICADAS<br>
(Secuencia de las operaciones con cerdos y ovejas)</p>

<p>A continuaci&oacute;n figura una descripci&oacute;n esquem&aacute;tica de la carnizaci&oacute;n de tres
categor&iacute;as de ganado y de los planos correspondientes:</p>

<p>El atronamiento de los bovinos se efect&uacute;a en un corral de atronamiento.  Despu&eacute;s de
haber encadenado la pata, el animal se iza y se arr&iacute;a autom&aacute;ticamente en un carril elevado.
El carril de desangrar vuelve al &aacute;rea de atronamiento.  Para proceder al desuello preliminar.
las patas traseras del animal se encadenan al camal autom&aacute;tico controlado por el
transportador, al estar dotado el carril de carnizaci&oacute;n de un transportador que se desplaza
delante de las plataformas de paso de diferentes niveles.  Cuando los animales son de
diferente tama&ntilde;o, se puede prever una &uacute;nica plataforma que funcionar&aacute; hidr&aacute;ulicamente.</p>

<p>En la plataforma superior se desuellan las patas traseras y en las plataformas
inferiores los costados y las patas delanteras.  Aproximadamente el 20 por ciento de la piel
se retira manualmente para poder transportarlo a la m&aacute;quina de desuello situada en la secci&oacute;n
de paso y cuya velocidad var&iacute;a dentro de amplios l&iacute;mites durante el desuello.  Las pieles
retiradas se depositan en una carretilla para transportarlas a la sala de limpieza y
almacenamiento de pieles.</p>

<p>El estern&oacute;n se abre con una sierra el&eacute;ctrica y la canal se empuja hasta el final de la
secci&oacute;n de derivaci&oacute;n desde donde el transportador la traslada para la evisceraci&oacute;n.</p>

<p>El carril corre a continuaci&oacute;n durante varios metros paralelamente a la mesa alta de
inspecci&oacute;n de las v&iacute;sceras que se mueve sincr&oacute;nicamente.  De pie ante la mesa el trabajador
abre el costado y saca las tripas poniendo sobre las mesas la masa abdominal y los despojos
rojos, colgando estos &uacute;ltimos de ganchos separados al otro extremo de la mesa.</p>

<p>Una vez acabada esta operaci&oacute;n, el trabajador se desplaza al otro lado de la mesa.
La cadena se aleja de la mesa para el descuartizamiento.  Durante este tiempo el operario
trabaja desde una plataforma movida hidr&aacute;ulicamente.  La velocidad de descenso de la
plataforma es controlada por un pulsador colocado en el mango de la sierra, mientras que su
movimiento ascendente est&aacute; controlado por un pedal.</p>

<p>Simult&aacute;neamente se facilita el examen veterinario del rumen y los intestinos, con lo
que se llega a la mesa de inspecci&oacute;n de las v&iacute;sceras (que est&aacute; conectada con los despojos
rojos que se trasladan por su carril); se consigue as&iacute; una velocidad sincr&oacute;nica del
transportador de las canales en su carril a&eacute;reo.</p>

<p>Los despojos decomisados y confiscados se depositan en un carrito.  Si se ha
confiscado la propia canal, el inspector de la carne la enviar&aacute; a un carril de derivaci&oacute;n.  Los
materiales comestibles sanos descienden autom&aacute;ticamente del gancho a una bandeja que los
transporta a la c&aacute;mara de refrigeraci&oacute;n.  El rumen se lleva a la sala de limpieza y tratamiento
de las tripas.  Las partes restantes de los est&oacute;magos y los intestinos caen directamente en un
carrito y se dirigen a la zona de procesamiento correspondiente.  Los trabajadores, de pie en
las plataformas de diversos niveles, extraen los ri&ntilde;ones, la grasa macerada, y lavan las
medias canales.</p>

<p>Despu&eacute;s de pesarlas y cortarlas en cuartos, las canales se refrigeran y se trasladan
posteriormente a la c&aacute;mara frigor&iacute;fica o al compartimento de carga para el despacho.
Cuando existen c&aacute;maras de refrigeraci&oacute;n para bovinos y &ldquo;animales peque&ntilde;os&rdquo;, las canales
se descuartizan en la nave de carnizaci&oacute;n, con el fin de poder utilizar el equipo de
refrigeraci&oacute;n de doble finalidad para ahorrar costos de construcci&oacute;n y de los soportes de los
carriles.  De ser necesario, con enfriadores de m&aacute;s potencias (para bovinos), el
descuartizamiento se puede tambi&eacute;n llevar a cabo despu&eacute;s de la refrigeraci&oacute;n.</p>

<p>En la fig.  58 las l&iacute;neas gruesas indican las secciones utilizadas para las operaciones
de matanza de bovinos.</p>

<p>Para los cerdos se pueden llevar a cabo los tres procedimientos siguientes:</p>

<ol type="a">
<li><p>matanza y escaldado;</p></li>

<li><p>retirada de la piel;</p></li>

<li><p>desuello completo con excepci&oacute;n de la cabeza y las patas.</p></li>
</ol>

<p>Despu&eacute;s de atronar el&eacute;ctricamente al cerdo, se encadena para transportarlo a un
elevador inclinado y luego a un carril que lo llevar&aacute; hasta una artesa para la sangre donde
lo matan trabajadores que est&aacute;n de pie sobre una plataforma elevada.  Tras el desangrado,
el carril se deriva por medio de conmutadores y el cerdo desangrado se suspende del arriador
para transferirlo a la caldera de escaldado.  Tras el escaldado una artesa colgante levanta al
cerdo de la caldera de escaldado para eliminar las cerdas y lo descarga sobre una mesa de
raspado, colocada en el otro lado.</p>

<p>A rengl&oacute;n seguido la canal se cuelga y eleva hasta el carril a&eacute;reo.  En ese punto las
cadenas para cerdos y para bovinos est&aacute;n unidas.  Los transportadores trasladan a los cerdos
a lo largo del carril a&eacute;reo.  La piel se limpia en la cadena destinada al predesuello.  Esta est&aacute;
dotada de duchas que funcionan autom&aacute;ticamente.</p>

<p>Para la producci&oacute;n de tocino o jam&oacute;n se puede instalar un horno de chamuscado y
un raspador en la secci&oacute;n anterior al transportador.  Una vez abierto el estern&oacute;n, se corta la
canal y se extraen las v&iacute;sceras como en el de los bovinos.  El descuartizamiento del
cerdo se lleva a cabo con una sierra el&eacute;ctrica manejada desde una plataforma m&oacute;vil que
funciona hidr&aacute;ulicamente.</p>

<p>Para los bovinos las cuchillas de la sierra se cambian seg&uacute;n el tipo de animal de que
se trate.</p>

<p>El descuartizamiento de las canales va seguido del examen veterinario, la extracci&oacute;n
de la grasa abdominal y de los ri&ntilde;ones, antes de procederse al limpiado y lavado.  Tras el
pesaje, la canal se traslada a las naves de suspensi&oacute;n.  Cuando se procede al desuello despu&eacute;s
del desangrado, la cabeza del cerdo colgado se escalda de la manera siguiente:</p>

<p>La canal se arrastra hasta colocarla encima de una cuba de escaldar manejada
mec&aacute;nicamente, que se eleva hasta la altura requerida.  El paso siguiente consiste en trasladar
la canal a la m&aacute;quina de raspado de la cabeza, que funciona hidr&aacute;ulicamente.</p>

<p>La canal se transporta luego al dep&oacute;sito de agua de escaldar que est&aacute; a unos 38&deg;C
a 40&deg;C.  Desde la tabla de raspado la canal se puede a continuaci&oacute;n trasladar al carril o, de
ser necesario, al transportador de predesuello, donde el 10 por ciento de la piel se retira a
mano.  La piel puede a continuaci&oacute;n extraerse en la m&aacute;quina de desuello horizontal.</p>

<p>El proceso siguiente en el carril ya se ha descrito anteriormente.</p>

<p>La matanza de ovejas es an&aacute;loga a la de cerdos, y el mismo elevador inclinado
levanta la oveja para trasladarla a los puestos donde se las mata y sangra.  Sin embargo, tras
el desangrado, se derivan hacia una cadena para proceder al corte de las patas, el desuello,
la apertura de los pechos y la evisceraci&oacute;n desde cadenas largas.</p>

<p>La velocidad del transportador puede ajustarse mediante una regulaci&oacute;n variable de
la velocidad del motor el&eacute;ctrico impulsor, seg&uacute;n las especies de animales y el n&uacute;mero de
operarios.  Existe tambi&eacute;n la posibilidad de trasladar sincr&oacute;nicamente con la mesa destinada
a las v&iacute;sceras mediante el control directo manual o un motor de impulsi&oacute;n variable.</p>

<h2><a name="ch9.4">- Construcci&oacute;n completa de varias plantas</a></h2>

<p>Los mataderos de dos o m&aacute;s niveles eran en otros tiempos comunes (fig.  60).</p>

<p>Los ritmos de matanza por hora eran elevados y los subproductos de la matanza eran
tratados en uno o m&aacute;s pisos inferiores.  Con la nave de carnizaci&oacute;n situada en el piso m&aacute;s
alto y los subproductos dirigidos por medio de conductos hacia los pisos inferiores es posible
conseguir la total separaci&oacute;n de las cadenas de matanza, con lo que se permite trabajar
simult&aacute;neamente con todas las especies.</p>

<p>Sin embargo, si las pieles, las tripas, los intestinos, la harina de huesos, etc., se
procesan en locales separados, esta sola raz&oacute;n explicar&aacute; que construcciones de tres o m&aacute;s
pisos por lo general resultar&aacute;n poco econ&oacute;micas debido a que las grandes superficies situadas
debajo de la nave de carnizaci&oacute;n exceder&aacute;n a las necesidades.  Por otro lado, a menos que
los animales se desplacen por s&iacute; solos, existe el gasto de alzar las canales sobre
transportadores inclinados de desangrar hasta el piso superior, transportadores para devolver
los accesorios de matanza hasta el punto donde se utilizan.</p>

<p>La disposici&oacute;n racional de los cuartos de los niveles inferiores plantea un grave
problema de dise&ntilde;o.  Los subproductos son llevados a estos cuartos a trav&eacute;s de conductos
situados funcionalmente en el piso de matanza.</p>

<p>El punto de descarga de un conducto est&aacute; determinado por su &aacute;ngulo cr&iacute;tico de
descenso.  Este var&iacute;a con el tipo, el peso y el grosor del producto.  Una correlaci&oacute;n entre
el piso de matanza y el de los subproductos normalmente s&oacute;lo se consigue por medio de
soluciones intermedias que pueden menoscabar la eficiencia.</p>

<center><a name="fig60"><img alt="FIGURA 60" src="T0566S78.jpg"></a></center>

<p align="center">FIGURA 60 ORGANIZACION TIPICA DE LAS OPERACIONES EN UN MATADERO DE DOBLE PLANTA</p>

<p>Como en los mataderos de m&uacute;ltiples pisos pueden sacrificarse a muchos animales,
su utilizaci&oacute;n est&aacute; econ&oacute;micamente limitada a los grandes establecimientos.  Aunque no se
prestan a cambios en la construcci&oacute;n, de ser necesario, existen casos especiales en que
lugares con una fuerte pendiente pueden utilizarse con ventaja para construir mataderos de
producci&oacute;n media.</p>

<h2><a name="ch9.5">- Construcci&oacute;n de una planta de descuartizamiento</a></h2>

<p>Las ventajas de los dise&ntilde;os de planta &uacute;nica y de varias plantas pueden combinarse
econ&oacute;micamente en la construcci&oacute;n de un nivel para el descuartizamiento (fig.  61).</p>

<p>Un lugar en pendiente se presta a instalar un sistema de cadenas de matanza paralelas
o de naves de carnizaci&oacute;n individuales sobre un semis&oacute;tano destinado a subproductos, pero
esta situaci&oacute;n se puede asimismo crear artificialmente.</p>

<p>La altura de las naves de carnizaci&oacute;n para varias especies se regula por la altura
necesaria para el desangrado de los bovinos.  Esta es casi el doble que la requerida para
matar a cerdos y ovejas y para los cuartos de subproductos.  Con un aumento m&iacute;nimo de la
altura, es posible adecuar las cadenas para matar cerdos y ovejas encima del &aacute;rea destinada
a los subproductos, mientras que la cadena para la carnizaci&oacute;n de bovinos puede situarse a
lo largo en el nivel principal.</p>

<p>Las cadenas para ovejas y bovinos se separan en este caso y, si la cadena para cerdos
est&aacute; tambi&eacute;n separada por una pared de la cadena para ovejas en el piso superior, se puede
trabajar con los tres sistemas simult&aacute;neamente.</p>

<p>Aunque se requieren elevadores y conductos, &eacute;stos se pueden dise&ntilde;ar para cargas
menores y m&aacute;s ligeras.  El emplazamiento de los cuartos de subproductos en el piso principal
es ideal para la colocaci&oacute;n funcional de los conductos en el piso destinado a la matanza de
cerdos y ovejas.  Sin embargo, los cuartos para subproductos, a menos que se duplique su
superficie, s&oacute;lo se podr&aacute;n destinar a la clasificaci&oacute;n, la primera limpieza, el almacenamiento
temporal y el despacho de productos m&aacute;s que a su procesamiento.</p>

<p>El dise&ntilde;o es econ&oacute;mico en el empleo del terreno y suele permitir que se utilicen
edificios de marco uniforme de acero u hormig&oacute;n.  Este sistema totalmente flexible se puede
ajustar a producciones de hasta 50 000 reses o m&aacute;s al a&ntilde;o.</p>

<p>En todas estas soluciones, los revestimientos de suelos, paredes y techos no deber&aacute;n
deferir en cuanto al dise&ntilde;o.  La recomendaci&oacute;n general al respecto es que se ajusten a cuanto
se describe en los cap&iacute;tulos 12 y 15 y se tengan en cuenta las recomendaciones espec&iacute;ficas
para las zonas especiales.  Los detalles relativos a los establos, zonas de descarga o dep&oacute;sitos
de sangre se describen en los cap&iacute;tulos correspondientes o se ilustran en los dise&ntilde;os que los
acompa&ntilde;an.</p>

<h2><a name="ch9.6">- Conclusiones</a></h2>

<p>Los factores que influyen en la elecci&oacute;n de una soluci&oacute;n de construcci&oacute;n adecuada
son las producciones actual y proyectada, y la probabilidad de que la producci&oacute;n de los
mataderos se exporte o no, as&iacute; como el equilibrio de las especies que se van a sacrificar y
las limitaciones impuestas por las autoridades encargadas de los edificios actuales o de la
planificaci&oacute;n.</p>

<p>Las soluciones de pisos m&uacute;ltiples no son atinadas para mataderos cuya producci&oacute;n
se destinar&aacute; posiblemente a la exportaci&oacute;n debido a que no se prestan a adaptarse f&aacute;cilmente
para atender a nuevas necesidades funcionales impuestas por los cambios inevitables de la
producci&oacute;n, pese a lo cual tienen ventajas con respecto al tipo de mataderos de servicio de
capacidad media y con un dise&ntilde;o y una construcci&oacute;n de niveles divididos.</p>

<p>El emplazamiento de los departamentos de servicios y de los servicios t&eacute;cnicos es
m&aacute;s sencillo y m&aacute;s compacto que en un edificio de un &uacute;nico piso; las p&eacute;rdidas menores de
calor y, en cambio, las ganancias solares entra&ntilde;an una beneficiosa reducci&oacute;n de los gastos
de calentamiento y refrigeraci&oacute;n del espacio, respectivamente.  La circulaci&oacute;n de los
productos que se est&aacute;n procesando puede ser m&aacute;s r&aacute;pida y, si se recurre a la gravedad,
tambi&eacute;n m&aacute;s barata.  La supervisi&oacute;n de los departamentos se pretende que es mejor debido
a la superficie reducida del espacio.</p>

<p>Las ventajas funcionales que se indican con respecto a los edificios de un &uacute;nico piso
entra&ntilde;an el uso m&aacute;ximo de la luz natural; una ventilaci&oacute;n mec&aacute;nica m&aacute;s f&aacute;cil; un movimiento
m&aacute;s f&aacute;cil de los materiales entre departamentos; la falta de restricci&oacute;n a la disposici&oacute;n de
cargas y equipo pesados; los menores problemas de aislamiento, cuando es necesario; una
supervisi&oacute;n general simplificada de los procesos individuales; un mayor uso del espacio del
suelo debido al n&uacute;mero reducido de columnas de soporte o su total eliminaci&oacute;n.  Por
a&ntilde;adidura, cuando todo el matadero est&aacute; en un solo nivel, se simplifica la disposici&oacute;n de la
producci&oacute;n en cadena, al mismo tiempo que el propio edificio se construye en menos tiempo
y a menor costo (del 10 por ciento al 20 por ciento menos que un edificio industrial de pisos
m&uacute;ltiples con una superficie equivalente).</p>

<p>Los acabados del suelo, las paredes y los techos no difieren en cuanto al dise&ntilde;o en
todas estas soluciones.  En general son v&aacute;lidas las recomendaciones indicadas al respecto en
los cap&iacute;tulos 12 y 15, junto con las recomendaciones concretas para &aacute;reas especiales.  En los
cap&iacute;tulos correspondientes o en las figuras conexas se dan detalles sobre los corrales, las
&aacute;reas de descarga o los dep&oacute;sitos para sangre.</p>

<center><a name="fig61"><img alt="FIGURA 61" src="T0566S79.jpg"></a></center>

<p align="center">NAVE DE CARNIZACION DE BOVINOS DE LA PLANTA BAJA</p>

<center><img alt="FIGURA 61" src="T0566S80.jpg"></center>

<p align="center">NAVE DE CARNIZACION DE OVEJAS Y CERDOS EN LA PLANTA SUPERIOR</p>

<center><img alt="FIGURA 61" src="T0566S81.gif"></center>

<p align="center">FIGURA 61 PLANTAS Y SECCIONES DE UN MATADERO DE SERVICIO
DE TAMA&Ntilde;O MEDIANO DE DOBLE PLANTA</p>


<hr><p align="center">
<a href="T0566S08.htm"><img src="back.GIF" width="43" height="35" border="0"  alt="Página precedente"></a>
<a href="T0566S09.htm#TopOfPage" target="_top"><img src="top.GIF" width="43" height="35" border="0"  alt="Inicìo de página"></a>
<a href="T0566S10.htm"><img src="next.GIF" width="43" height="35" border="0"  alt="Página siguiente"></a>
</p></body></html>