<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN"><html><head><title>Estructura y funcionamiento de mataderos medianos en pa&iacute;ses en desarrollo</title><meta content="text/html;CHARSET=iso-8859-1" http-equiv="Content-Type"><link REL="stylesheet" TYPE="text/css" HREF="T0566S.CSS"></head><body BGCOLOR="#ffffff"><a name="TopOfPage"></a>
<p align="center">
<a href="T0566S11.htm"><img src="back.GIF" width="43" height="35" border="0"  alt="Página precedente"></a>
<a href="T0566S00.htm#TOC"><img src="toc.GIF" width="43" height="35" border="0"  alt="Indice"></a>
<a href="T0566S13.htm"><img src="next.GIF" width="43" height="35" border="0"  alt="Página siguiente"></a></p><hr>
<h1><a name="ch12">12.  ALMACENAMIENTO NO REFRIGERADO O REFRIGERADO DE LA CARNE
FRESCA Y LOS SUBPRODUCTOS COMESTIBLES</a></h1>

<h2><a name="ch12.1">-  Almacenamiento no refrigerado</a></h2>

<p>La carne fresca encoge, pierde peso y es r&aacute;pidamente atacada por bacterias del aire,
de las manos y de la ropa de limpieza, as&iacute; como de los medios de transporte.  Como la
reproducci&oacute;n de las bacterias aumenta con la temperatura y la humedad, el peligro es mayor
en los tr&oacute;picos; por este motivo, cuando no se dispone de refrigeraci&oacute;n, tradicionalmente la
carne se vende al por menor en un plazo de doce horas desde la matanza, incluso con el
peligro de p&eacute;rdidas debidas al encogimiento, desechos y deterioro.</p>

<p>La carne debe conservarse, salvo cuando se va a vender localmente y se va a cocinar
de inmediato.  Adem&aacute;s, la carne de vaca se debe conservar, especialmente si no se la a&ntilde;aden
especias para cocinarla, con el fin de que envejezca y madure para que se haga m&aacute;s tierna
y gustosa; la opini&oacute;n general es que el ablandamiento de la carne se debe principalmente a
la acci&oacute;n de enzimas o a fermentos.  Existe, por tanto, una contradicci&oacute;n que se ha de
resolver.  Sin embargo, el m&eacute;todo m&aacute;s importante de conservaci&oacute;n, que produce escasas
p&eacute;rdidas de peso y valor y que mantiene m&aacute;s el gusto de la carne fresca as&iacute; como sus
cualidades nutricionales y organol&eacute;pticas, es con mucho el sistema de enfriamiento por
circulaci&oacute;n forzada, particularmente si va acompa&ntilde;ada de un control de la humedad.</p>

<h2><a name="ch12.2">-  Conservaci&oacute;n y almacenamiento por refrigeraci&oacute;n</a></h2>

<p>Los cambios f&iacute;sicos, qu&iacute;micos y micr&oacute;bicos que se producen en la carne fresca son
estrictamente una funci&oacute;n de la temperatura y la humedad.  El control de la temperatura y
la humedad constituye, consecuentemente, en la actualidad el m&eacute;todo m&aacute;s importante de
conservaci&oacute;n de la carne para atenerse a las necesidades de los procedimientos o del
comercio al por menor de los pa&iacute;ses industrialmente desarrollados del mundo y est&aacute; siendo
cada vez m&aacute;s empleado en las zonas urbanas, particularmente por parte de hoteles,
abastecedores de comidas e instituciones hospitalarias de los pa&iacute;ses en desarrollo.  Por
ejemplo, el aumento de las bacterias se reduce a la mitad con cada descenso de la
temperatura de 10 &deg;C y pr&aacute;cticamente se detiene en el punto de congelaci&oacute;n; es decir, la
carne se conservar&aacute; por lo menos el doble de tiempo a 0 &deg;C que la carne con un nivel
an&aacute;logo de contaminaci&oacute;n, pero conservada a 7 &deg;C; o se conservar&aacute; por lo menos cuatro
veces m&aacute;s tiempo a 0 &deg;C que ha 10 &deg;C.</p>

<p>De ello se deduce que, cuando la carne se conserva por enfriamiento, debe
procederse al enfriamiento lo m&aacute;s r&aacute;pidamente posible despu&eacute;s de la matanza,
independientemente de su destino final (consumo local o despacho a otros lugares).  Al
mismo tiempo es preciso asegurarse de que la res muerta ha llegado al <u>rigor mortis</u> antes de
enfriarse a 10 &deg;C o a menos para que no se produzca una disminuci&oacute;n del fr&iacute;o.  Debe
conservarse tambi&eacute;n posteriormente la temperatura de enfriamiento hasta que se utilice, es
decir, debe existir una cadena del fr&iacute;o ininterrumpida desde el matadero hasta el consumidor.
Todo el desarrollo de la refrigeraci&oacute;n ha tendido a la realizaci&oacute;n de este fin.</p>

<p>La temperatura ideal de almacenamiento de la carne fresca oscila en torno al punto
de congelaci&oacute;n alrededor de -1 &deg;C (-3 &deg;C para el tocino, debido a la presencia de sal).</p>

<p>Seg&uacute;n el Instituto Internacional de Refrigeraci&oacute;n, la duraci&oacute;n prevista en almac&eacute;n de
los diversos tipos de carne conservados a esas temperaturas es la siguiente:</p>

<p><a name="tbl2"><b>Cuadro 2: Duraci&oacute;n de la carne en almac&eacute;n</b></a></p>

<TABLE WIDTH="80%" cellspacing="0" cellpadding="3">
<TR><td width="35%" valign="top">Tipo de carne</td><td>Duraci&oacute;n prevista en almac&eacute;n a -1 &deg;C</td><td>Humedad relativa por ciento</td></TR>
<TR><TD>VACA</TD><TD>Hasta 3 semanas</TD><TD>90</TD></TR>
<TR><TD>TERNERA</TD><TD>1 &ndash; 3 semanas</TD><TD>90</TD></TR>
<TR><TD>CORDERO</TD><TD>10 &ndash; 15 d&iacute;as</TD><TD>90 &ndash; 95</TD></TR>
<TR><TD>CERDO</TD><TD>1 &ndash; 2 semanas</TD><TD>90 &ndash; 95</TD></TR>
<TR><TD>DESPOJOS COMESTIBLES</TD><TD>7 d&iacute;as</TD><TD>85 &ndash; 90</TD></TR>
</TABLE>

<p>En condiciones comerciales las temperaturas de la carne raramente se mantienen entre
-1 &deg;C y 0 &deg;C, por lo que los per&iacute;odos efectivos de almacenamiento son inferiores a lo
previsto.  Los tiempos tambi&eacute;n se reducir&iacute;an si la humedad relativa fuera superior al 90 por
ciento</p>

<p>En la pr&aacute;ctica se adoptan dos grados principales de enfriamiento que son el de
refrigeraci&oacute;n y congelaci&oacute;n.  El almacenamiento en fr&iacute;o entre 3 &deg;C y 7 &deg;C es com&uacute;n, aunque
la carne se conserva m&aacute;s tiempo a 0 &deg;C y se congela a temperaturas muy inferiores, por lo
general en torno a -12 &deg;C a -18 &deg;C (en las c&aacute;maras frigor&iacute;ficas modernas, de -18 &deg;C a
-30 &deg;C).  La humedad es tan importante como la temperatura y el control de ambos factores
debe ir unido.</p>

<h2><a name="ch12.3">-  Comparaci&oacute;n de los sistemas de enfriamiento en diversas situaciones</a></h2>

<p>En las f&aacute;bricas se utilizan diversos sistemas para satisfacer ampliamente las
condiciones indicadas en diversos reglamentos y normas, por ejemplo, del Instituto
Internacional de Refrigeraci&oacute;n, que tambi&eacute;n est&aacute;n destinadas a satisfacer situaciones
preconcebidas de comercializaci&oacute;n o de tratamiento con posterioridad a la matanza.</p>

<p>A continuaci&oacute;n se indica la situaci&oacute;n que se ha de prever y el sistema de enfriamiento
sugerido aplicable a un matadero de tama&ntilde;o mediano:</p>

<ol type="a">
<li><p>Carne sacrificada localmente para el consumo interno (clima fr&iacute;o) - Suspensi&oacute;n
atmosf&eacute;rica.</p></li>

<li><p>Carne sacrificada localmente para el consumo local (clima templado) -Preenfriamiento
atmosf&eacute;rico y enfriamiento por circulaci&oacute;n forzada.</p></li>

<li><p>Carne importada enfriada producida industrialmente para el consumo local,
almacenamiento en el matadero para el deshuesado y el corte para la venta al
por menor (todos los climas) - Preenfriamiento por circulaci&oacute;n forzada y
enfriamiento de mantenimiento.</p></li>
</ol>

<p>Las primeras dos situaciones se dan com&uacute;nmente en los pa&iacute;ses en desarrollo y se
describen a continuaci&oacute;n:</p>

<h2><a name="ch12.4">-  T&eacute;cnicas de conservaci&oacute;n disponibles para la manipulaci&oacute;n de las canales a falta
de refrigeraci&oacute;n</a></h2>

<p>Sin medios artificiales el enfriamiento de la carne se puede facilitar si la matanza se
efect&uacute;a por la noche y se vierte constantemente agua fr&iacute;a sobre la canal, al favorecerse el
enfriamiento por evaporaci&oacute;n.  Las canales se pueden recoger y despachar a los mercados
al por mayor y al por menor para la venta en un plazo de 12 horas a partir de la matanza.</p>

<center><a name="fig78"><img alt="FIGURA 78" src="T0566S100.gif"></a></center>

<p align="center">FIGURA 78 SECCION TRASVERSAL DE LA NAVE DE SUSPENSION
ATMOSFERICA TRADICIONAL</p>

<p>Las canales en espera de ser recogidas deben colgar de carriles en una nave de
suspensi&oacute;n.  En esas c&aacute;maras no refrigeradas pero bien aisladas se consigue enfriar la carne
en grado considerable.  Las c&aacute;maras deben ser altas en relaci&oacute;n con su anchura y el techo
debe tener una forma que contribuya a que se produzca el &ldquo;efecto embudo&rdquo; de movimiento
ascendente del aire para extraer la humedad de los lomos (fig. 78).</p>

<p>Al lograrse el enfriamiento por evaporaci&oacute;n debido a la circulaci&oacute;n de la corriente
natural de aire ayudada por el aire caliente que asciende de la carne, se produce un
enfriamiento y una contracci&oacute;n que produce el efecto chimenea.  En los climas h&uacute;medos los
peligros son mayores y es tradicional, donde est&aacute; de moda esa forma de enfriamiento, hacer
incisiones en los costados, en el caso de los bovinos hasta el hueso, para promover el
enfriamiento y evitar la contaminaci&oacute;n de los huesos.  Para evitar todo peligro de
contaminaci&oacute;n de los huesos, las temperaturas en el centro de las tajadas no debe pasar de
5 &deg;C 48 horas despu&eacute;s de la matanza, condici&oacute;n que, salvo en los climas muy fr&iacute;os, s&oacute;lo se
puede conseguir mediante el enfriamiento por circulaci&oacute;n forzada.</p>

<h2><a name="ch12.5">-  Sistema de preenfriamiento atmosf&eacute;rico y refrigeraci&oacute;n por circulaci&oacute;n forzada</a></h2>

<p>Anteriormente y en gran medida ahora cuando se utiliza cualquier tipo de
enfriamiento por circulaci&oacute;n forzada, la refrigeraci&oacute;n se realiza en etapas desde la primera
suspensi&oacute;n en una c&aacute;mara atmosf&eacute;rica durante ocho horas incluso y luego su transferencia
a un refrigerador de aire de circulaci&oacute;n forzada (de 25 a 30 horas).  El enfriamiento inicial
en esta c&aacute;mara atmosf&eacute;rica tiene obviamente la ventaja de reducir considerablemente la carga
de refrigeraci&oacute;n; y en climas templados contribuir&aacute; a mejorar el secado y la consolidaci&oacute;n.
En los pa&iacute;ses tropicales el per&iacute;odo de enfriamiento atmosf&eacute;rico tendr&aacute; que reducirse a la
mitad.</p>

<p>Al permitir que se produzca cierto grado de evaporaci&oacute;n natural fuera de la c&aacute;mara
de enfriamiento refrigerada, es posible evitar una evaporaci&oacute;n excesiva de la humedad dentro
de ella y, consecuentemente, la formaci&oacute;n excesiva de hielo en las tuber&iacute;as de la planta.  Por
otro lado, la dispersi&oacute;n del proceso de enfriamiento a lo largo de unos cuantos d&iacute;as entra&ntilde;a
que, cuando se procede a la matanza varios d&iacute;as a la semana, es posible disponer de unas
plantas menores de enfriamiento de lo que ser&iacute;a en otro caso necesario.</p>

<p>Si la matanza se efect&uacute;a en la parte m&aacute;s fr&iacute;a del d&iacute;a, para los mataderos de tama&ntilde;o
mediano pueden ser adecuados procedimientos en dos etapas, particularmente en climas
templados donde las canales se conservan en espera en un &aacute;rea de apilamiento (a menudo
suficiente para acoger la matanza realizada durante dos a tres horas), debido al reducido
personal dedicado a las actividades de matanza y carnizaci&oacute;n.  En la fig. 79 se representa un
espacio de suspensi&oacute;n a temperatura atmosf&eacute;rica (preenfriamiento) y una c&aacute;mara de
circulaci&oacute;n forzada a temperatura controlada (c&aacute;mara fr&iacute;a).</p>

<p>La desventaja evidente es que las condiciones atmosf&eacute;ricas var&iacute;an; y que incluso en
la situaci&oacute;n &oacute;ptima, las canales mantienen el calor durante largo tiempo en condiciones
relativamente incontroladas.  Sin embargo, si en las &aacute;reas de matanza y apilamiento, la
suspensi&oacute;n queda completada antes de la salida del sol, esas desventajas se reducen al
m&iacute;nimo.</p>

<center><a name="fig79"><img alt="FIGURA 79" src="T0566S101.gif"></a></center>

<p align="center">FIGURA 79 DIAGRAMAS DE LAS CAMARAS DE PREENFRIAMIENTO Y REFRIGERACION
CON ESPACIO PARA SUSPENSION Y POSIBLE SALA FUTURA DE CORTE Y
REFRIGERACION DE LA CARNE</p>

<p>Los per&iacute;odos de tiempo durante los que se debe mantener la temperatura para el
enfriamiento normal de la carne var&iacute;an considerablemente seg&uacute;n los procedimientos de carga
del refrigerador y/o las disposiciones relativas a la comercializaci&oacute;n, por ejemplo, para
combatir la &ldquo;exudaci&oacute;n&rdquo; que menoscaba la calidad, la temperatura de la canal enfriada debe
ser de 10 &deg;C durante el verano en las zonas templadas y/o en las zonas tropicales habr&aacute; que
proceder en particular a la refrigeraci&oacute;n de los locales de venta o, de lo contrario, a reducir
el per&iacute;odo durante el cual la carne puede estar expuesta a la temperatura ambiente.</p>

<p>La pr&aacute;ctica con respecto a la temperatura var&iacute;a y, cuando se indican los grados, se
debe recordar que, tanto en la c&aacute;mara de preenfriamiento como en la de refrigeraci&oacute;n, las
temperaturas de congelaci&oacute;n se elevan cuando las canales est&aacute;n dentro.  En el refrigerador,
por ejemplo, las temperaturas pueden elevarse de -2 &deg;C a 7 &deg;C y tardar hasta 48 horas en
volver a la temperatura original.</p>

<p>El Instituto Internacional de Refrigeraci&oacute;n es bastante concreto en lo que respecta a
los tiempos y tambi&eacute;n se&ntilde;ala el elemento muy importante del tama&ntilde;o de la canal al formular
sus recomendaciones con respecto a la temperatura interna de la carne despu&eacute;s del
enfriamiento.  Los datos son los siguientes:</p>

<TABLE WIDTH="70%" align="center" cellspacing="0" cellpadding="3">
<TR><TD>5&deg; - 7 &deg;C</TD><TD>Para una canal de bovino de 200 kg.</TD></TR>
<TR><TD>8&deg; - 10 &deg;C</TD><TD>Para una canal de bovino de 300 kg.</TD></TR>
<TR><TD>10&deg; - 13 &deg;C</TD><TD>Para una canal de bovino de 400 kg.</TD></TR>
<TR><TD>1&deg; - 2 &deg;C</TD><TD>Para canales de cerdo, ternera o cordero.</TD></TR>
</TABLE>

<p>Esto entra&ntilde;a 24 horas (para los animales peque&ntilde;os) y 36 horas para el ciclo de
refrigeraci&oacute;n de la carne de vaca para obtener esos resultados.</p>

<h2><a name="ch12.6">-  Disposici&oacute;n y volumen de la c&aacute;mara fr&iacute;a</a></h2>

<p>El tama&ntilde;o de las c&aacute;maras fr&iacute;as con carriles a&eacute;reos para canales debe calcularse a
partir de los datos siguientes:</p>

<TABLE WIDTH="70%" align="center" cellspacing="0" cellpadding="3">
<TR><TD>Canales de medio bovino</TD><TD>300 a 500 kg/m (espacio neto)</TD></TR>
<TR><TD>Cuartos de bovino o costados de cerdos</TD><TD>175 a 200 kg/m (espacio neto)</TD></TR>
<TR><TD>Corderos y terneras</TD><TD>150 a 160 kg/m (espacio neto)</TD></TR>
</TABLE>

<p>La disposici&oacute;n del carril y el espaciamiento de las canales de bovinos suele ser
uniforme y tener las dimensiones siguientes: de 0,8 m a l m de longitud del carril por canal
(canales de un peso de 300 kg) y de 0,9 m a l m la distancia entre carriles.  Estos valores
pueden reducirse en las zonas tropicales, al ser por lo general los animales m&aacute;s delgados y
de menor tama&ntilde;o (en Asia meridional y en l&aacute;s regiones de los ceb&uacute;es de Africa se puede
calcular para canales completas de 200 a 250 kg/m).  Las canales (de bovino) se cuelgan de
ganchos con cilindro o de poleas, los cerdos de ganchos dobles y los animales peque&ntilde;os de
seis a ocho ganchos con dientes &ldquo;estrella&rdquo;, pudi&eacute;ndose utilizar en este &uacute;ltimo caso dos hileras
lo que permite colgar a bovinos.  La fig. 80 muestra el efecto en los gastos de aislamiento
y en el volumen del edificio cuando se utiliza un apilamiento mayor en comparaci&oacute;n con una
sala de suspensi&oacute;n adecuada para el apilamiento en una sola hilera.</p>

<p>El volumen de la c&aacute;mara fr&iacute;a debe calcularse teniendo en cuenta lo siguiente:</p>

<ol type="a">
<li><p>La posible utilizaci&oacute;n de esas c&aacute;maras por carniceros locales que no disponen
de equipo de refrigeraci&oacute;n propio y de su empleo como instalaci&oacute;n de venta del
mercado.</p></li>

<li><p>La constituci&oacute;n de una bue&ntilde;a reserva de carne para afrontar cualquier
irregularidad del sistema de transporte o fluctuaciones en el suministro de reses
vivas durante los per&iacute;odos de vacaciones.</p></li>

<li><p>Las variaciones en el peso de las canales: una c&aacute;mara fr&iacute;a dise&ntilde;ada para
100 canales de unos 200 kg de peso cada una podr&iacute;a recibir una consignaci&oacute;n
de animales m&aacute;s pesados de 300 kg o m&aacute;s, con lo cual obviamente, a menos
que se disponga de una capacidad adicional, los evaporadores tendr&aacute;n
dificultades para hacer frente al aumento de la carga con la posibilidad de que
las canales de bovinos no se endurezcan en el tiempo deseado.  An&aacute;logamente,
otros usos consistentes en refrigerar conjuntamente a bovinos con animales
peque&ntilde;os producir&aacute;n problemas de condensaci&oacute;n.</p></li>

<li><p>La gama y el per&iacute;odo de refrigeraci&oacute;n y si se emplea la c&aacute;mara fr&iacute;a para
conservar el fr&iacute;o.</p></li>

<li><p>Tipo de refrigeraci&oacute;n.</p></li>

<li><p>Per&iacute;odo de carga, para reducir al m&iacute;nimo la condensaci&oacute;n de las canales
preenfriadas.</p></li>

<li><p>Aislamiento de la c&aacute;mara fr&iacute;a.</p></li>

<li><p>M&eacute;todo de aplicaci&oacute;n.</p></li>
</ol>

<p>A partir de estos datos se puede calcular la capacidad de refrigeraci&oacute;n de la c&aacute;mara.
La evaluaci&oacute;n de la capacidad de la planta de refrigeraci&oacute;n para la refrigeraci&oacute;n de carne de
vaca durante m&aacute;s de 36 horas, de carne de cerdo durante m&aacute;s de 14 horas y de carne de
oveja durante m&aacute;s de 8 horas se puede determinar calculando el rendimiento medio horario
de refrigeraci&oacute;n del producto por hora y aplicando esta cifra como carga del producto.
Durante las horas iniciales de refrigeraci&oacute;n la temperatura del aire superar&aacute; la cifra prevista
debido al ritmo superior de calor liberado de las canales.  La capacidad de la planta de
refrigeraci&oacute;n tiene que equilibrar el ritmo de calor liberado de las canales.  A medida que
el ciclo de refrigeraci&oacute;n contin&uacute;a la temperatura del aire descender&aacute; con la temperatura de
la canal.</p>

<p>El instituto internacional de refrigeraci&oacute;n ha mostrado que para los ciclos de
refrigeraci&oacute;n de 36 a 48 horas en lo que respecta a la carne de vaca, la capacidad de la
planta, cuando se calcula a los dos tercios del rendimiento medio del producto, ideada a la
temperatura final de la c&aacute;mara, ha resultado suficiente debido a la mayor capacidad de
producci&oacute;n obtenida por la planta de refrigeraci&oacute;n durante la fase inicial del ciclo de
refrigeraci&oacute;n.</p>

<center><a name="fig80"><img alt="FIGURA 80" src="T0566S102.gif"></a></center>

<TABLE WIDTH="60%" align="center" cellspacing="0" cellpadding="3">
<TR><td  colspan="3" align="center"><B>PLANTAS</B></td></TR>
<TR><TD width="50%">756 ovejas<br>
 Colocaci&oacute;n en una &uacute;nica hilera de las canales de las ovejas
 Utilizaci&oacute;n del 50% del suelo</TD><TD rowspan="2"></TD><TD valign="top" rowspan="2">1512 ovejas o 60 bovinos
 Colocaci&oacute;n en doble hilera de las canales de ovejas
 Utilizaci&oacute;n del 58% del suelo Aumento del 9% del volumen Aumento del 3% de
 los gastos de aislamiento</TD></TR>
<TR><TD>Todas las dimensiones en mm.</TD></TR>
</TABLE>

<p align="center">FIGURA 80 EFECTOS DE LA DUPLICACION DE HILERAS EN EL VOLUMEN
DEL EDIFICIO Y LOS GASTOS DE AISLAMIENTO</p>

<p>La carne roja, sin embargo, enfriada por debajo de los 10 &deg;C antes del comienzo del
<u>rigor mortis</u>, como en el sistema de refrigeraci&oacute;n r&aacute;pida, se endurece debido a una escasez
de fr&iacute;o.  A menos que se recurra al ablandamiento por m&eacute;todos qu&iacute;micos/el&eacute;ctricos para
adelantar el comienzo del <u>rigor mortis</u>, es aconsejable controlar el ritmo de refrigeraci&oacute;n para
evitar la producci&oacute;n de una carne dura.</p>

<p>La refrigeraci&oacute;n r&aacute;pida en unas 22 a 24 horas exige una planta de refrigeraci&oacute;n que
disponga de una capacidad te&oacute;rica igual al doble del rendimiento medio del producto (por
ejemplo, una superficie de refrigeraci&oacute;n de 20 m a 30 m por tonelada de carne).</p>

<p>El rendimiento m&aacute;ximo se produce directamente despu&eacute;s de completar la carga, ya
que puede ser de cinco a ocho veces superior a la media y es totalmente inadecuado para los
pa&iacute;ses en desarrollo debido a sus condiciones particulares de mercado, por ejemplo, la
necesidad muy limitada de carne refrigerada.</p>

<h2><a name="ch12.7">-  Selecci&oacute;n del equipo de refrigeraci&oacute;n</a></h2>

<p>A continuaci&oacute;n se hacen algunas consideraciones sobre la selecci&oacute;n del equipo de
refrigeraci&oacute;n teniendo en cuenta los servicios t&eacute;cnicos y otros factores de dise&ntilde;o que vale la
pena mencionar:</p>

<p><b>- Corriente de aire</b></p>

<p>La selecci&oacute;n/emplazamiento del refrigerador del aire es posiblemente el elemento que
m&aacute;s influye en el rendimiento de la c&aacute;mara fr&iacute;a.  La distribuci&oacute;n del aire desde el
refrigerador de aire debe lograr velocidades a trav&eacute;s de las canales de entre 0,5m a 4m por
segundo seg&uacute;n el ritmo de refrigeraci&oacute;n requerido.  No basta con calcular la cantidad de aire
necesario para una c&aacute;mara fr&iacute;a con cierto n&uacute;mero de cambios del aire por hora ni la
reducci&oacute;n de la temperatura del aire a trav&eacute;s del refrigerador de aire.</p>

<p>Para conseguir la velocidad requerida a trav&eacute;s de la canal, es necesario calcular la
superficie libre a trav&eacute;s, por debajo y a los lados de la canal para determinar el volumen de
aire.  Las velocidades del aire entre la canal y las paredes y a lo largo del suelo pueden ser
seis veces mayores que a trav&eacute;s de las canales, posiblemente debido a la diferencia de los
factores de fricci&oacute;n y de la turbulencia local del aire.</p>

<p>Se debe poner cuidado al instalar unos refrigeradores de aire montados en el techo
de tipo de salida &uacute;nica o doble para evitar la envoltura del aire, cuando &eacute;ste tiende a evitar
completamente el &aacute;rea de suspensi&oacute;n de las canales, dadas las altas velocidades del aire a
trav&eacute;s del techo, pared abajo y a trav&eacute;s del suelo.  Esta situaci&oacute;n se da frecuentemente en
c&aacute;maras estrechas.  El empleo de refrigeradores montados en el suelo con descarga de aire
a un alto nivel y que regresa en un bloque horizontal en espiral hasta el nivel de la canal ha
mostrado proporcionar una modalidad de distribuci&oacute;n del aire aceptable (fig. 81).</p>

<center><a name="fig81"><img alt="FIGURA 81" src="T0566S103.gif"></a></center>

<p align="center">FIGURA 81 CAMARA DE REFRIGERACION CONVENCIONAL</p>

<p><b>-  Refrigeradores</b></p>

<p>Las disposiciones relativas a la superficie, los tubos, las aletas y la refrigeraci&oacute;n del
equipo refrigerador de aire dependen de m&uacute;ltiples factores, entre los cuales el principal es
el econ&oacute;mico.  En general, deben elegirse refrigeradores con tres a cuatro aletas por 25 mm
de ciclos de refrigeraci&oacute;n.  La selecci&oacute;n de la superficie del refrigerador de aire debe basarse
en el rendimiento m&aacute;ximo del calor sensible te&oacute;rico.  El valor m&aacute;ximo normalmente se da
al terminarse la carga y por lo general coincide con la relaci&oacute;n m&aacute;s baja entre calor
sensible/calor latente.</p>

<p>La descongelaci&oacute;n se puede realizar de muchas maneras.  Baste decir que los
programas de descongelaci&oacute;n deben determinarse finalmente en el momento de hacer el
pedido.</p>

<h2><a name="ch12.8">-  Construcci&oacute;n de la c&aacute;mara fr&iacute;a</a></h2>

<p>Despu&eacute;s de determinar el n&uacute;mero y la cantidad de los carriles para carne, los centros
de los carriles, el n&uacute;mero aproximado, el tama&ntilde;o y el emplazamiento de los refrigeradores
de aire, el tipo de carriles para carne que descargan por metro de recorrido y el m&eacute;todo de
apoyo, estos datos se pueden transponer en una forma y dimensi&oacute;n f&iacute;sica inicial, y a
continuaci&oacute;n ser&aacute; posible determinar si el espacio de que se dispone resultar&aacute; adecuado.</p>

<p>Las instalaciones existentes suelen requerir las m&aacute;ximas concesiones, al no haberse
dispuesto la ampliaci&oacute;n de la c&aacute;mara fr&iacute;a, etc.  Normalmente resulta posible aumentar la
capacidad de una cadena de matanza sustancialmente con un incremento m&iacute;nimo de las
necesidades de espacio.  Por lo general no es posible aumentar la capacidad de refrigeraci&oacute;n
de una manera an&aacute;loga; a menudo la capacidad de refrigeraci&oacute;n de una planta es el factor que
limita su producci&oacute;n.</p>

<p>La altura y forma de la c&aacute;mara depender&aacute; asimismo de la extensi&oacute;n y, por otro lado,
las producciones var&iacute;an entre los bovinos y los &ldquo;animales peque&ntilde;os&rdquo;.  Si, como sucede con
las plantas de servicios, las reses son de diversas categor&iacute;as, la direcci&oacute;n puede preferir que
parte de sus instalaciones de refrigeraci&oacute;n sean de doble uso para hacer frente a una afluencia
anormal de las diferentes categor&iacute;as de ganado.</p>

<p>La desventaja de que el equipo de refrigeraci&oacute;n sea excesivamente grande para
refrigerar &ldquo;animales peque&ntilde;os&rdquo; que se utiliza para refrigerar con eficacia canales de grandes
bovinos se supera si se consigue un peque&ntilde;o aumento del volumen de la c&aacute;mara y un
aislamiento para duplicar la capacidad de suspensi&oacute;n de animales peque&ntilde;os en la misma
superficie de suelo (fig. 80).</p>

<p><b>-  Aislamiento</b></p>

<p>No es posible hablar en general del aislamiento y el acabado de la c&aacute;mara fr&iacute;a; es
necesario considerar cada caso por separado.  El poliestireno es el material m&aacute;s com&uacute;nmente
utilizado, aunque algunos usuarios prefieren l&aacute;minas de corcho; el espesor var&iacute;a de 70 mm
a 100 mm, pero como los clorofluorocarbonos da&ntilde;an la capa de ozono, se recomienda volver
al uso del corcho.  (V&eacute;ase el cap&iacute;tulo 15).  Debe aplicarse un aislamiento suficiente a las
paredes, los techos y los suelos para que no se produzca condensaci&oacute;n en circunstancias
normales en las paredes externas y que las p&eacute;rdidas en el edificio no superen los
2,64 KJ/hora.  Es una pr&aacute;ctica com&uacute;n omitir en las instalaciones de los pisos principales el
aislamiento del suelo por razones econ&oacute;micas en las c&aacute;maras que no se enfr&iacute;an a
temperaturas inferiores a 0 &deg;C.</p>

<p><b>-  Cierre del vapor</b></p>

<p>Las variaciones en las presiones y en los ritmos de la corriente de vapor a trav&eacute;s del
aislamiento durante el ciclo de enfriamiento a menudo no se tienen en cuenta.  La presi&oacute;n
del vapor en la c&aacute;mara fr&iacute;a puede ser mayor que fuera, con lo que se invierte la corriente
normal del vapor.  Este fen&oacute;meno tiende a causar expansi&oacute;n y contracci&oacute;n de algunos
materiales de aislamiento insuficientemente endurecidos y provoca resquebrajaduras de los
acabados de cemento o yeso si est&aacute;n insuficientemente reforzados para los compartimentos
m&aacute;s grandes.  En general son suficientes compartimentos de 2,5 m.  El agrietamiento del
material tratado crea huecos para las bacterias y permite que la humedad penetre en el
sistema de aislamiento durante el lavado.  Los acabados de l&aacute;minas de metal o pl&aacute;stico que
utilizan junturas cerradas en las paredes y los techos proporcionan una mayor protecci&oacute;n al
sistema de aislamiento, se limpian con mayor facilidad y son menos vulnerables a los da&ntilde;os
mec&aacute;nicos.</p>

<p>El cierre externo del vapor del aislamiento de la c&aacute;mara fr&iacute;a no corresponde
normalmente a las mismas normas establecidas para las c&aacute;maras frigor&iacute;ficas o los
refrigeradores de chorro, debido a la menor magnitud de los cambios de presi&oacute;n del vapor.
Cuando se aplica <u>in situ</u> el aislamiento a las obras de ladrillo, es aconsejable revestir con
arena o cemento las paredes antes de aplicar una masilla para encerrar el vapor.  Es
conveniente un aislamiento aplicado en dos capas conjunturas escalonadas.  Este dispositivo
no evita totalmente que el vapor circule en una u otra direcci&oacute;n.</p>

<p><b>-  Acabado del suelo</b></p>

<p>Debe ser resistente a la sangre, las grasas y los &aacute;cidos, y no ha de ser resbaladizo,
se debe poder limpiar f&aacute;cilmente, etc.  Debe estar inclinado hacia un canal de drenaje en el
cuarto o hacia las puertas de acceso con los canales de desag&uuml;e directamente fuera.  Se debe
prestar atenci&oacute;n a los detalles de la juntura entre el suelo y la pared para asegurarse de que
se mantiene herm&eacute;ticamente cerrado en las condiciones m&aacute;s duras.</p>

<p><b>-  Puertas</b></p>

<p>Para eliminar la necesidad de mantener abierta la puerta de la c&aacute;mara fr&iacute;a, resulta
ventajoso utilizar un peque&ntilde;o carril de reuni&oacute;n fuera de la c&aacute;mara fr&iacute;a para almacenar las
canales hasta que alcancen un n&uacute;mero suficiente que justifique la apertura de las puertas de
la c&aacute;mara fr&iacute;a para su carga.  Las puertas no se deben colocar una frente a otra para evitar
las corrientes de aire.  Frecuentemente se utilizan cortinas de aire, pero situadas fuera de las
corrientes que tienden a desarreglarlas.</p>

<p><b>-  Estructuras de acero de apoyo</b></p>

<p>El m&eacute;todo de dar un apoyo a los carriles para la carne requiere una particular
atenci&oacute;n ya que las estructuras de acero primaria y secundaria pueden producir un efecto
importante en la distribuci&oacute;n del aire dentro de la c&aacute;mara fr&iacute;a.  Estas estructuras de acero
de apoyo se pueden disponer encima o debajo del aislamiento del techo.  Lo m&aacute;s com&uacute;n es
que la estructura de acero de apoyo est&eacute; situada dentro de la c&aacute;mara fr&iacute;a con columnas de
acero independientes o con columnas incorporadas a la estructura del edificio.  El acero
secundario se fija a continuaci&oacute;n con pernos a la estructura de acero primaria a &aacute;ngulos
rectos, bloqueando as&iacute; eficazmente cualquier distribuci&oacute;n del aire a alto nivel.  En la pr&aacute;ctica
se puede disponer que los refrigeradores de aire insuflen aire entre la estructura de acero
primaria.  Otro m&eacute;todo consiste en disponer la estructura de acero primaria y secundaria
encima de los techos aislados.  El carril para la carne se sostiene en este caso utilizando
varillas de suspensi&oacute;n sobre el techo aislado para reducir al m&iacute;nimo el efecto de la
conducci&oacute;n de calor a lo largo de las varillas.  Estas deben estar fijadas debajo del techo para
reducir al m&iacute;nimo el efecto de la carga de choque y del movimiento que, de lo contrario,
tender&iacute;an a alterar el techo aislado y a ensanchar los agujeros en el techo.  Las piezas de
sujeci&oacute;n deben estar colocadas lo m&aacute;s cerca posible del lado de abajo del aislamiento.  La
colocaci&oacute;n de la estructura de acero de apoyo fuera de la c&aacute;mara fr&iacute;a deja un techo despejado
para la circulaci&oacute;n del aire.  Este sistema particular es m&aacute;s aplicable a las c&aacute;maras fr&iacute;as para
&ldquo;animales peque&ntilde;os&rdquo;.</p>


<hr><p align="center">
<a href="T0566S11.htm"><img src="back.GIF" width="43" height="35" border="0"  alt="Página precedente"></a>
<a href="T0566S12.htm#TopOfPage" target="_top"><img src="top.GIF" width="43" height="35" border="0"  alt="Inicìo de página"></a>
<a href="T0566S13.htm"><img src="next.GIF" width="43" height="35" border="0"  alt="Página siguiente"></a>
</p></body></html>