<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN"><html><head><title>Estructura y funcionamiento de mataderos medianos en pa&iacute;ses en desarrollo</title><meta content="text/html;CHARSET=iso-8859-1" http-equiv="Content-Type"><link REL="stylesheet" TYPE="text/css" HREF="T0566S.CSS"></head><body BGCOLOR="#ffffff"><a name="TopOfPage"></a>
<p align="center">
<a href="T0566S15.htm"><img src="back.GIF" width="43" height="35" border="0"  alt="Página precedente"></a>
<a href="T0566S00.htm#TOC"><img src="toc.GIF" width="43" height="35" border="0"  alt="Indice"></a>
<a href="T0566S17.htm"><img src="next.GIF" width="43" height="35" border="0"  alt="Página siguiente"></a></p><hr>
<h1><a name="ch16">16.  EVALUACION DE LAS NECESIDADES DE MANO DE OBRA Y PERSONAL</a></h1>

<h2><a name="ch16.1">-  Necesidades de mano de obra: consideraciones generales</a></h2>

<p>Los recursos de mano de obra se eval&uacute;an para los diversos departamentos del
matadero en relaci&oacute;n con la producci&oacute;n y los sistemas de elaboraci&oacute;n, con inclusi&oacute;n de los
servicios de preparaci&oacute;n de subproductos como base para evaluar los servicios de apoyo
sanitarios, de lavander&iacute;a y sociales y determinar los gastos globales de mano de obra.  Las
operaciones en la planta giran en torno a las naves de carnizaci&oacute;n propiamente dichas que
en la pr&aacute;ctica est&aacute;n concebidas para determinar la producci&oacute;n m&iacute;nima, con una flexibilidad
operacional para ampliar la producci&oacute;n sin proceder a construcciones adicionales.  Esta
capacidad no es innata al mantenimiento del ganado (corrales) ni a la capacidad de suspensi&oacute;n
y de refrigeraci&oacute;n, ya que la expansi&oacute;n en esas zonas, particularmente en la &uacute;ltima, s&oacute;lo se
consiguen mediante nuevas construcciones.</p>

<p>Las producciones que justifican unos sistemas de cadena en las naves de carnizaci&oacute;n
desde el punto de vista econ&oacute;mico son las siguientes: (v&eacute;ase tambi&eacute;n el cuadro 6).</p>

<ol type="a">
<li><p>Para camellos, bovinos y caballos:</p>

<ol type="i">
<li><p>preparaci&oacute;n en mesas horizontales: 6 a 8 por hora, 4 a 5 hombres.</p></li>

<li><p>preparaci&oacute;n (en cadena) vertical: 24 por hora, 15 hombres.</p></li>
</ol></li>

<li><p>Para terneros: 12 por hora, 5 hombres.</p></li>

<li><p>Para ovejas y cabras:</p>

<ol type="i">
<li><p>horizontal: 25 a 35 por hora, 5 hombres.</p></li>

<li><p>vertical: 70 por hora, 10 hombres.</p></li>
</ol></li>

<li><p>Para cerdos:</p>
<ol type="i">
<li><p>horizontal (manual): 40 por hora, 8 hombres.</p></li>
</ol></li>
</ol>

<p>La cifra inferior de hombres citada m&aacute;s arriba representa el equipo m&iacute;nimo que podr&iacute;a
explotar de manera econ&oacute;mica unos sistemas de cadena de preparaci&oacute;n de la carne modernos.
Con equipos menores, la eficiencia del trabajo y la higiene se hacen m&aacute;s dif&iacute;ciles como se
ver&aacute; en el cuadro que figura a continuaci&oacute;n.  Por otro lado, equipos mayores pueden operar
con m&aacute;s facilidad y m&aacute;s econom&iacute;a que con los m&eacute;todos m&aacute;s tradicionales.</p>

<h2><a name="ch16.2">-  N&uacute;mero sugerido de trabajadores que participan en la elaboraci&oacute;n principal</a></h2>

<p>En el cuadro 6 se indica el n&uacute;mero aproximado de operarios para la preparaci&oacute;n de
canales de diferentes categor&iacute;as de ganado y diversas producciones y con sistemas distintos
de elaboraci&oacute;n desde el atronamiento hasta el lavado final.  No se tienen en cuenta los
procedimientos rituales de matanza que, de exigirse, necesitar&iacute;an una mano de obra adicional.
Los tiempos de producci&oacute;n indicados incluyen el tiempo no productivo como la espera para
regular el trabajo causada por un flujo irregular de trabajo.  En cadenas o instalaciones m&aacute;s
peque&ntilde;as de menor capacidad no se incluye el trabajo no productivo en las operaciones de
la cadena de preparaci&oacute;n de la carne para los trabajadores que se encargan de la evisceraci&oacute;n,
quitan las magulladuras y pesan porque se les puede asignar a otras funciones (por ejemplo,
la carga de las canales en el cuarto fr&iacute;o) entre sus ciclos de trabajo en la cadena de
carnizaci&oacute;n.</p>

<p>Se debe se&ntilde;alar que no dos naves de carnizaci&oacute;n son iguales incluso si las operaciones
de matanza/preparaci&oacute;n de la carne pueden ser exactamente id&eacute;nticas.  Var&iacute;an seg&uacute;n el ritmo
deseado de matanza, con cierta flexibilidad dentro de l&iacute;mites m&aacute;ximos y m&iacute;nimos.</p>

<p>Las operaciones de cada matarife pueden asimismo variar seg&uacute;n los sistemas de
carnizaci&oacute;n empleados, por ejemplo, uno o dos matarifes pueden llevar a cabo la mitad de
las operaciones utilizando una mesa o varios matarifes separados a lo largo de una cadena
pueden realizar tareas repetitivas sobre una sola parte de la canal.  Las diversas distancias
de los puestos de trabajo se se&ntilde;alan en el cuadro 1, y en los cap&iacute;tulos 6 a 8 se indican
combinaciones de equipos de matarifes y sus operaciones.</p>

<p><a name="tbl4"><b>Cuadro 4: Coeficientes de personas correspondientes a diversos sistemas de preparaci&oacute;n
de la carne.</b></a></p>

<TABLE WIDTH="90%" align="center" cellspacing="0" cellpadding="3">
<TR><td valign="top" style="border-top: solid thin black; border-bottom: solid thin black" width="20%">Producci&oacute;n/hora</td><td width="20%" valign="top" style="border-top: solid thin black; border-bottom: solid thin black">N<sup>o</sup> de
 trabajadores</td><td valign="top" style="border-top: solid thin black; border-bottom: solid thin black" width="20%">Animales/hombres
 por hora</td><td valign="top" style="border-top: solid thin black; border-bottom: solid thin black">Sistema de preparaci&oacute;n</td></TR>
<TR><TD colspan="4"><b>Bovinos, camellos</b></TD></TR>
<TR><TD>6 &ndash; 12 m&aacute;x.</TD><TD>6 a 9</TD><TD>1,00 a 1,30</TD><TD>Semicadena (mesa o tabla
 de la primera etapa).</TD></TR>
<TR><TD>20 &ndash; 24 m&aacute;x.</TD><TD>15 a 16</TD><TD>1,30 a 1,50</TD><TD>Semicadena (mesas o
 tablas m&uacute;ltiples de la primera etapa).</TD></TR>
<TR><TD>15 a 30 m&aacute;x.</TD><TD>12 a 15</TD><TD>1,25 a 2,00</TD><TD>Cadena completa con
 carril que funciona por gravedad.</TD></TR>
<TR><TD colspan="4" style="border-top: solid thin black"><b>Ovejas, cabras</b></TD></TR>
<TR><TD>5 m&aacute;x.</TD><TD>2</TD><TD>2,5</TD><TD>Mesas o tablas para
 sangrar/preparar las canales.</TD></TR>
<TR><TD>13,5 m&aacute;x.</TD><TD>3</TD><TD>4,5</TD><TD>Carril de preparaci&oacute;n con
 pesebre para el desangrado.</TD></TR>
<TR><TD>25 a 35 m&aacute;x.</TD><TD>5</TD><TD>5,00 a 7,00</TD><TD>Cadena completa con
 carril que funciona por gravedad.</TD></TR>
<TR><TD>55 a 100 m&aacute;x.</TD><TD>8 a 10</TD><TD>7,00 a 10,00</TD><TD>Cadena completa con
 carril de gravedad y (pesebres de preparaci&oacute;n que se desplazan por
 arriba).</TD></TR>
<TR><TD colspan="4" style="border-top: solid thin black"><b>Cerdos</b></TD></TR>
<TR><TD>30 a 60</TD><TD>5 a 8</TD><TD>6 a 7,5</TD><TD>Carril que funciona por
 gravedad, polipasto manual, chamuscamiento a mano.</TD></TR>
<TR><TD style="border-bottom: solid thin black">80 a 100</TD><TD style="border-bottom: solid thin black">8</TD><TD style="border-bottom: solid thin black">10 a 14</TD><TD style="border-bottom: solid thin black">Cadena&nbsp;<br>
 semimec&aacute;nica/eliminaci&oacute;n de cerdas y chamuscamiento
 mec&aacute;nico.</TD></TR>
</TABLE>

<h2><a name="ch16.3">-  Otros departamentos y operaciones</a></h2>

<p>Otras operaciones en los locales de los mataderos o en torno a ellos no son
necesariamente constantes, sino que alternan per&iacute;odos de m&aacute;xima y m&iacute;nima actividad y
algunas veces hay una superposici&oacute;n entre turnos, por ejemplo, en el departamento de
tratamiento de subproductos.  En general bastar&aacute; con un n&uacute;cleo permanente peque&ntilde;o de
trabajadores semicalificados, complementados cuando sea necesario durante el per&iacute;odo de
trabajo con personal temporero que no se necesite una vez que han quedado completadas las
operaciones, verbigracia la matanza.  Al evaluar las necesidades de mano de obra, un punto
de partida podr&iacute;a ser la lista de las operaciones normalmente realizadas en los diversos
departamentos o cuartos de trabajo en comparaci&oacute;n con el n&uacute;mero m&iacute;nimo de
operaciones/trabajadores.  Un ejemplo com&uacute;n de un matadero de tama&ntilde;o mediano que trabaja
con un solo turno ser&iacute;a el siguiente:</p>

<TABLE WIDTH="90%" align="center" cellspacing="0" cellpadding="3">
<TR><td style="border-top: solid thin black; border-bottom: solid thin black">Departamento</td><td style="border-top: solid thin black; border-bottom: solid thin black">Operaciones</td><td style="border-top: solid thin black; border-bottom: solid thin black">N<sup>o</sup> de
 hombres</td></TR>
<TR><TD valign="top">Cercados y corrales de recepci&oacute;n</TD><TD valign="top">Recepci&oacute;n, verificaci&oacute;n,
 lavado, alimentaci&oacute;n y traslado del ganado</TD><TD>4</TD></TR>
<TR><TD valign="top">Nave de carnizaci&oacute;n.</TD><TD valign="top">Como se indica en los cuadros</TD><TD></TD></TR>
<TR><TD valign="top">Est&oacute;magos, intestinos y tripas no limpiados.</TD><TD valign="top">En cubos
 separados, despellejamiento, medici&oacute;n, lavado de las magulladuras y
 salaz&oacute;n, envasado, apertura, limpieza y envasado del est&oacute;mago.</TD><TD valign="bottom">6</TD></TR>
<TR><TD valign="top">Limpieza de los mondongos.</TD><TD valign="top">Enjabonamiento,
 lavado, enhebrado, acabado, clasificaci&oacute;n, salaz&oacute;n y
 envasado</TD><TD valign="bottom">7</TD></TR>
<TR><TD valign="top">Suspensi&oacute;n y refrigeraci&oacute;n de la
 canal.</TD><TD valign="top">Manejo de los carritos, carga en las naves de
 suspensi&oacute;n y descarga en las c&aacute;maras fr&iacute;as.</TD><TD valign="bottom">4</TD></TR>
<TR><TD valign="top">Carritos, ganchos y caballetes de suspensi&oacute;n.</TD><TD valign="top">Recogida y limpieza, con
 inclusi&oacute;n de peque&ntilde;as actividades de
 mantenimiento, de los carritos, ganchos y caballetes de suspensi&oacute;n y
 distribuci&oacute;n.</TD><TD valign="bottom">3</TD></TR>
<TR><TD valign="top">Matanza de urgencia.</TD><TD valign="top">De ovejas/cabras y, quiz&aacute;, de un
 bovino/d&iacute;a.</TD><TD valign="bottom">1</TD></TR>
<TR><TD valign="top">Personal veterinario y de inspecci&oacute;n de la carne.</TD><TD valign="top">Un veterinario (podr&iacute;a ser
 tambi&eacute;n el encargado del matadero) y tres inspectores de la carne no
 veterinarios.</TD><TD valign="bottom">4</TD></TR>
<TR><TD valign="top">Pieles y cueros.</TD><TD valign="top">Lavado inicial, descarnaci&oacute;n de la
 piel, manipulaci&oacute;n general y hacinamiento.</TD><TD valign="bottom">3</TD></TR>

<TR><TD valign="top">Preparaci&oacute;n para el despacho.</TD><TD valign="top">Manipulaci&oacute;n y reducci&oacute;n, carga y
 descarga de las canales, centrifugaci&oacute;n de los hornos de
 cocci&oacute;n, trituraci&oacute;n, ensacado, preparaci&oacute;n de harinas y
 carga.</TD><TD valign="bottom">2</TD></TR>
<TR><TD valign="top">Sala de calderas, motor.</TD><TD valign="top">Manipulaci&oacute;n del combustible
 (carb&oacute;n), caldera.</TD><TD></TD></TR>
<TR><TD valign="top">C&aacute;mara fr&iacute;a y de refrigeraci&oacute;n.</TD><TD valign="top">(Nota: el motor de la
 c&aacute;mara de refrigeraci&oacute;n y de la sala de calderas
 funciona de manera en gran parte autom&aacute;tica) los mismos hombres pueden
 ayudar a realizar las operaciones de preparaci&oacute;n para el
 despacho.</TD><TD valign="bottom">2</TD></TR>
<TR><TD valign="top">Laboratorio y control de calidad.</TD><TD valign="top">Control de la higiene general,
 verificaciones del sebo, las harinas de carne, y verificaciones del agua y
 bacteriol&oacute;gicas.</TD><TD valign="bottom">1</TD></TR>
<TR><TD valign="top">Ropa de protecci&oacute;n.</TD><TD valign="top">Recogida de la ropa,
 clasificaci&oacute;n, env&iacute;o a la lavander&iacute;a y
 redistribuci&oacute;n de la ropa limpia.</TD><TD valign="bottom">2</TD></TR>
<TR><TD valign="top">Mantenimiento y almac&eacute;n general.</TD><TD valign="top">Recepci&oacute;n de mercanc&iacute;as, control del
 inventario, con inclusi&oacute;n del equipo y las herramientas.</TD><TD valign="bottom">2</TD></TR>
<TR><TD valign="top">Mantenimiento del equipo del matadero y de los veh&iacute;culos.</TD><TD valign="top">Ajustadores, electricistas, carpinteros
 (seg&uacute;n el n&uacute;mero de veh&iacute;culos)</TD><TD valign="bottom">2&ndash;4</TD></TR>
<TR><TD valign="top" style="border-bottom: solid thin black">Personal de control y seguridad.</TD><TD valign="top" style="border-bottom: solid thin black">Personal interno y externo de control en
 todas las &aacute;reas de producci&oacute;n de productos comestibles.</TD><TD valign="bottom" style="border-bottom: solid thin black">5</TD></TR>
</TABLE>

<p>Los conductores de los veh&iacute;culos de oficina, mantenimiento y despacho de la carne
ser&aacute;n empleados del municipio o de la empresa de que se trate, pero de hecho estar&aacute;n fuera
de los locales durante la mayor parte del tiempo.  Su n&uacute;mero depender&aacute; tambi&eacute;n de la
pol&iacute;tica relativa al despacho de la carne.</p>

<h2><a name="ch16.4">-  Personal administrativo y veterinario</a></h2>

<p>El personal de oficina variar&aacute;, por supuesto, en funci&oacute;n de la extensi&oacute;n de las
actividades del matadero y de la forma de propiedad.  Depender&aacute; tambi&eacute;n de la
responsabilidad, grado y sistema de direcci&oacute;n; un asistente del director es imprescindible y
puede ser un veterinario, un capataz o un encargado del mantenimiento del matadero.</p>

<p>Necesidades de personal veterinario: El n&uacute;mero de veterinarios a tiempo completo
o a tiempo parcial y de inspectores de la carne no profesionales necesarios para la inspecci&oacute;n
de los animales vivos y de la carne depender&aacute; en gran medida del sistema de matanza y de
los m&eacute;todos de inspecci&oacute;n utilizados, el ritmo de la matanza y el n&uacute;mero total y el tipo de
animales sacrificados cada d&iacute;a.</p>

<p>Entre las funciones de los veterinarios cabe mencionar la inspecci&oacute;n en vivo y la
inspecci&oacute;n de la sangre, la cabeza, las v&iacute;sceras, las asaduras y la canal.  En los mataderos
peque&ntilde;os un inspector puede realizar todas esas funciones antes de que el producto
comestible se env&iacute;e al &aacute;rea de almacenamiento o de despacho.  El tiempo que lleva una
inspecci&oacute;n para las diversas clases de ganado var&iacute;a seg&uacute;n el grado o la incidencia de
enfermedades.  A continuaci&oacute;n se indica un c&aacute;lculo aproximado de los tiempos:</p>

<TABLE WIDTH="90%" align="center" cellspacing="0" cellpadding="3">
<TR><TD><b>Bovinos:</b></TD><TD>3 a 5 mins.  (7 a 10 minutos si se trata de animales decomisados).</TD></TR>
<TR><TD><b>Ternos y cerdos:</b></TD><TD>2 mins.</TD></TR>
<TR><TD><b>Ovejas:</b></TD><TD>0,75 a 1,00 mins.</TD></TR>
</TABLE>

<p>Estas cifras se indican &uacute;nicamente a t&iacute;tulo de orientaci&oacute;n de la rapidez de la
inspecci&oacute;n, en el sentido de que deber&iacute;an aplicarse en todos los mataderos modernos salvo
quiz&aacute; cuando las condiciones son muy adversas.</p>

<p>En la pr&aacute;ctica, al evaluar las necesidades de personal, los &iacute;ndices deben utilizarse
&uacute;nicamente como un punto de partida, que luego se cambia para tener en cuenta la escala y
la modalidad de las operaciones en los locales que se est&aacute;n estudiando.  Por ejemplo, en
locales que utilicen sistemas modernos de cadena, es de esperar que esos &iacute;ndices sean
superiores, pero no es posible dar cifras generalmente aplicables ya que cada caso tiene que
considerarse seg&uacute;n sus circunstancias particulares; esto es m&aacute;s cierto a&uacute;n en lo que respecta
a los pa&iacute;ses en desarrollo donde el ganado est&aacute; afectado por m&aacute;s enfermedades.  Por otro
lado, algunos pa&iacute;ses limitan el ritmo de inspecci&oacute;n por veterinario, independientemente de
la incidencia de las enfermedades del ganado o de otros factores.  En algunos pa&iacute;ses un
veterinario no puede realizar una inspecci&oacute;n de m&aacute;s de 12 bovinos por hora (m&aacute;ximo 50/d&iacute;a)
o de 30 cerdos por hora (m&aacute;ximo 200/d&iacute;a).</p>

<h2><a name="ch16.5">-  Necesidades de eficiencia, capacitaci&oacute;n</a></h2>

<p>La industrializaci&oacute;n de la matanza y preparaci&oacute;n de la carne de bovino exige cierto
grado de tecnolog&iacute;a moderna que a su vez requiere un personal esencial con niveles
aceptables de conocimientos t&eacute;cnicos.  En los pa&iacute;ses en desarrollo ese personal no existe o
escasea y las empresas se han resentido de la falta de especialistas, lo que ha provocado
aver&iacute;as y per&iacute;odos de inactividad en los mataderos.</p>

<p>Aunque es posible dise&ntilde;ar mataderos con sistemas y equipo menos complejos, la
capacitaci&oacute;n del personal de mantenimiento esencial debe seguir siendo una alta prioridad.</p>

<p>Pese a que no existen cursos t&eacute;cnicos concretos o completos destinados al personal
de mantenimiento de los mataderos en los institutos o instituciones t&eacute;cnicos, cabe organizar
una capacitaci&oacute;n parcial en t&eacute;cnicas de refrigeraci&oacute;n, por ejemplo.  Otra soluci&oacute;n aplicable
a un nuevo matadero consiste en que en el contrato con el abastecedor de la maquinaria y el
equipo se estipule que &eacute;ste impartir&aacute; capacitaci&oacute;n durante un per&iacute;odo adecuado para el
mantenimiento futuro.  Una vez que se ha dado formaci&oacute;n a mec&aacute;nicos de mantenimiento,
&eacute;stos a su vez pueden capacitar a obreros calificados por medio de planes de aprendizaje,
m&eacute;todo que adoptaron los pa&iacute;ses europeos durante su revoluci&oacute;n industrial.</p>


<hr><p align="center">
<a href="T0566S15.htm"><img src="back.GIF" width="43" height="35" border="0"  alt="Página precedente"></a>
<a href="T0566S16.htm#TopOfPage" target="_top"><img src="top.GIF" width="43" height="35" border="0"  alt="Inicìo de página"></a>
<a href="T0566S17.htm"><img src="next.GIF" width="43" height="35" border="0"  alt="Página siguiente"></a>
</p></body></html>