<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN"><html><head><title>Estructura y funcionamiento de mataderos medianos en pa&iacute;ses en desarrollo</title><meta content="text/html;CHARSET=iso-8859-1" http-equiv="Content-Type"><link REL="stylesheet" TYPE="text/css" HREF="T0566S.CSS"></head><body BGCOLOR="#ffffff"><a name="TopOfPage"></a>
<p align="center">
<a href="T0566S00.htm#TOC"><img src="toc.GIF" width="43" height="35" border="0"  alt="Indice"></a>
<a href="T0566S02.htm"><img src="next.GIF" width="43" height="35" border="0"  alt="Página siguiente"></a></p><hr>
<h1><a name="ch1">1.  FINALIDAD Y CATEGORIAS DE LOS MATADEROS</a></h1>

<p>La finalidad de un matadero es producir carne preparada de manera higi&eacute;nica
mediante la manipulaci&oacute;n humana de los animales en lo que respecta al empleo de t&eacute;cnicas
higi&eacute;nicas para el sacrificio de los animales y la preparaci&oacute;n de canales mediante una divisi&oacute;n
estricta de operaciones &ldquo;limpias&rdquo; y &ldquo;sucias&rdquo;.  Y al mismo tiempo facilitar la inspecci&oacute;n
adecuada de la carne y el manejo apropiado de los desechos resultantes, para eliminar todo
peligro potencial de que carne infestada pueda llegar al p&uacute;blico o contaminar el medio
ambiente.</p>

<h2><a name="ch1.1">Examen de los tipos existentes de mataderos</a></h2>

<p>Los mataderos se pueden clasificar en los tipos siguientes:</p>

<ol>
<li><p>de la administraci&oacute;n p&uacute;blica local (municipales)</p></li>

<li><p>cooperativas de productores</p></li>

<li><p>empresa comercial privada</p></li>

<li><p>&oacute;rgano paraestatal encargado de la facilitaci&oacute;n regional/nacional de los servicios
necesarios</p></li>
</ol>

<p>Las funciones concretas de los mataderos municipales est&aacute;n principalmente
determinadas por la necesidad del control y de la higiene de la carne.  La principal funci&oacute;n
consiste en proceder (por un precio fijo) al sacrificio de los animales, la preparaci&oacute;n de
canales y otros servicios prestados a los carniceros en relaci&oacute;n con la elaboraci&oacute;n de la carne.
Frecuentemente est&aacute;n subvencionados con cargo a los ingresos locales al no poder llevar a
cabo plenamente las operaciones adicionales que los mataderos privados est&aacute;n destinados a
realizar.</p>

<p>El matadero de tipo cooperativa de productores funciona sobre la base de que su
personal est&aacute; empleado para la matanza de los animales, la preparaci&oacute;n de canales y la
recuperaci&oacute;n de subproductos de los animales de su regi&oacute;n de producci&oacute;n correspondiente.</p>

<p>El tercer tipo de matadero, que es el de propiedad privada, procede a la matanza y
prepara canales de animales comprados por el propietario o producidos en su propia
explotaci&oacute;n.  La carne elaborada puede venderse tambi&eacute;n al por menor para lo cual el
matadero tendr&aacute; necesidad de disponer de una instalaci&oacute;n para cortar la carne.  A menudo,
la propia f&aacute;brica de productos c&aacute;rnicos es la que sostiene ese tipo de matadero, cuando no
es un grupo de supermercados o mayoristas completamente integrado que necesita unas
cantidades regulares de trozos cortados para la venta al por menor.  Un matadero mediano
y todas sus partes se considerar&iacute;an como el estricto m&iacute;nimo de una opci&oacute;n viable con
respecto a este tipo particular de actividad.</p>

<p>La cuarta categor&iacute;a no s&oacute;lo garantiza el cumplimiento legal de sus responsabilidades
con respecto a la salud p&uacute;blica, sino que trata de regular la prestaci&oacute;n de los servicios de
matadero que se necesitan para el desarrollo nacional de la ganader&iacute;a y del comercio de la
carne en general.</p>

<p>Los mercados de animales vivos y de carne suelen estar relacionados con los
mataderos p&uacute;blicos, mientras que otros grupos de mataderos no suelen atender a estos
mercados, al concertar los propietarios contratos de compra con productores con metas de
especificaci&oacute;n e incentivos incorporados para conseguir un producto apetecible y a menudo
variable.</p>

<h2><a name="ch1.2">- Mataderos/f&aacute;bricas de carne adecuados para el mercado interno</a></h2>

<p>Aunque est&aacute;n disminuyendo en los pa&iacute;ses industrializados, los mataderos que son
propiedad y est&aacute;n administrados por municipios siguen desempe&ntilde;ando una funci&oacute;n importante
en los pa&iacute;ses en desarrollo.  A falta de empresarios privados, pueden aportar la necesaria
centralizaci&oacute;n de la matanza de animales para garantizar una preparaci&oacute;n y distribuci&oacute;n
higi&eacute;nicas de la carne, el uso econ&oacute;mico de un n&uacute;mero escaso de veterinarios y de recursos
y la recuperaci&oacute;n, retenci&oacute;n y elaboraci&oacute;n de desechos de matadero.</p>

<p>La mejor manera'de conseguir estos objetivos consiste en proporcionar un matadero
de tipo industrial cercano, aunque en las regiones rurales de los pa&iacute;ses en desarrollo s&oacute;lo se
pueden alcanzar concretamente estos objetivos por medio de peque&ntilde;os mataderos de aldea.
Las principales caracter&iacute;sticas de esas instalaciones son las siguientes:</p>

<ol type="a">
<li><p>un control &uacute;nico (sin el cual no se pueden conseguir las dem&aacute;s caracter&iacute;sticas);</p></li>

<li><p>especializaci&oacute;n de la mano de obra;</p></li>

<li><p>proceso continuo;</p></li>

<li><p>estado y apariencia uniformes del producto acabado preparado con m&eacute;todos
higi&eacute;nicos.</p></li>
</ol>

<p>Entre los productos elaborados en esas f&aacute;bricas cabe mencionar la carne fresca o
refrigerada, los despojos rojos y blancos, las pieles y los cueros y los subproductos no
comestibles.  Para que sean viables, las f&aacute;bricas han de ser de tama&ntilde;o mediano.  Sin
embargo, en lo que respecta a zonas urbanas m&aacute;s importantes, la capacidad podr&iacute;a ser mayor
si se dispone de instalaciones para cortar y almacenar la carne o de varias f&aacute;bricas situadas
estrat&eacute;gicamente en lugar de un &uacute;nico complejo.</p>

<h2><a name="ch1.3">- Tipos de f&aacute;bricas y producci&oacute;n de carne para los mercados de exportaci&oacute;n</a></h2>

<p>Obviamente, con la frecuencia relativamente elevada en los pa&iacute;ses en desarrollo de
enfermedades como la fiebre aftosa o la ictericia hemat&uacute;rica del cerdo, por citar unas pocas,
la exportaci&oacute;n de carne fresca en forma de canales o deshuesada, a menos que se practique
un estricto control de las enfermedades (pr&aacute;ctica dudosa), ser&aacute; imposible.  No obstante, la
carne es aceptable si se elabora m&aacute;s y est&aacute; sometida a procedimientos de esterilizaci&oacute;n como
el enlatado de llegar al pa&iacute;s importador.</p>

<h2><a name="ch1.4">- Formas de propiedad de los mataderos</a></h2>

<p>Aunque existen argumentos obvios en relaci&oacute;n con la salud p&uacute;blica en favor de la
concesi&oacute;n y propiedad p&uacute;blicas de mataderos como un servicio para proporcionar una carne
higi&eacute;nicamente preparada, cierta forma de recuperaci&oacute;n de los costos debe ser posible dado
el nivel de beneficios que es probable obtengan los particulares como resultado de las
propuestas de proporcionar instalaciones modernas.</p>

<p>Por este motivo, no es irrazonable sugerir que en los mataderos la propiedad debe
estar separada de la gesti&oacute;n y que las autoridades responsables han de estar conscientes de
las diversas opciones (aunque pueden resultar adecuadas localmente muy diversas
modalidades) siguientes: (a) mataderos del sector p&uacute;blico con una recuperaci&oacute;n plena de los
costos (de capital y de funcionamiento) de los usuarios y los contratistas; (b) suministro
p&uacute;blico de los edificios/servicios p&uacute;blicos y alquiler del equipo y de veh&iacute;culos a una
administraci&oacute;n privada; (c) suministro y mantenimiento p&uacute;blicos de los edificios y del equipo
con una administraci&oacute;n privada; (d) administraci&oacute;n p&uacute;blica, con recuperaci&oacute;n de los costos
de funcionamiento y del capital invertido en veh&iacute;culos; y (e) propiedad y administraci&oacute;n
privadas que prestan un servicio al consumidor p&uacute;blico.</p>

<p>Los precios, los niveles y las normas de servicio de los nuevos mataderos deben estar
regulados por una comisi&oacute;n reguladora competente de la industria de la carne que se ha de
establecer, exigi&eacute;ndose a cada matadero que obtenga una cuant&iacute;a prescrita de ingresos sobre
el activo fijo reevaluado.</p>

<p>En los pa&iacute;ses en desarrollo m&aacute;s peque&ntilde;os es muy probable que se necesite una
comisi&oacute;n reguladora debido a la estructura oligopol&iacute;stica natural de la industria.  Dada la
dimensi&oacute;n econ&oacute;mica m&iacute;nima relativamente grande de una f&aacute;brica con relaci&oacute;n al tama&ntilde;o
reducido del mercado, el n&uacute;mero de mataderos no es probable que sea lo suficientemente
grande como para producir el grado de competencia que se necesita con el fin de que el
mercado se pueda regular por s&iacute; solo.</p>

<p>Por &uacute;ltimo, un factor com&uacute;n a todos los tipos medianos o mayores de mataderos es
la relativa facilidad con la que se pueden aplicar medidas oficiales relativas a la higiene de
la carne (inspecci&oacute;n de los animales y de la carne).  Esto garantiza tambi&eacute;n que se
establecer&aacute; un buen sistema de descubrimiento de las enfermedades con la consiguiente
corriente de informaci&oacute;n de doble direcci&oacute;n entre el productor, el matadero y las autoridades
encargadas de la mejora del ganado.</p>


<hr><p align="center">
<a href="T0566S01.htm#TopOfPage" target="_top"><img src="top.GIF" width="43" height="35" border="0"  alt="Inicìo de página"></a>
<a href="T0566S02.htm"><img src="next.GIF" width="43" height="35" border="0"  alt="Página siguiente"></a>
</p></body></html>