<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN"><html><head><title>Estructura y funcionamiento de mataderos medianos en pa&iacute;ses en desarrollo</title><meta content="text/html;CHARSET=iso-8859-1" http-equiv="Content-Type"><link REL="stylesheet" TYPE="text/css" HREF="T0566S.CSS"></head><body BGCOLOR="#ffffff"><a name="TopOfPage"></a>
<p align="center">
<a href="T0566S04.htm"><img src="back.GIF" width="43" height="35" border="0"  alt="Página precedente"></a>
<a href="T0566S00.htm#TOC"><img src="toc.GIF" width="43" height="35" border="0"  alt="Indice"></a>
<a href="T0566S06.htm"><img src="next.GIF" width="43" height="35" border="0"  alt="Página siguiente"></a></p><hr>
<h1><a name="ch5">5. DEG&Uuml;ELLO Y DESANGRADO</a></h1>

<h2><a name="ch5.1">-  Condiciones, simplicidad y seguridad de las operaciones</a></h2>

<p>Las condiciones esenciales y universal mente acordadas para matar animales cuya
carne est&aacute; destinada al consumo humano son:</p>

<ul>
<li><p>Simplicidad,</p></li>

<li><p>Seguridad del personal,</p></li>

<li><p>Consideraciones humanas evit&aacute;ndose todo sufrimiento innecesario,</p></li>

<li><p>Conseguir un grado elevado de sangramiento</p></li>

<li><p>Condiciones higi&eacute;nicas en las operaciones de preparaci&oacute;n de la carne</p></li>
</ul>

<p>Las dos &uacute;ltimas condiciones son sumamente importantes para mantener la calidad de
las canales.</p>

<p>Las consideraciones h&uacute;manas guardan relaci&oacute;n con la manera en que los animales se
trasladan al lugar de la matanza; la evitaci&oacute;n de visiones, olores y ruidos que puedan aterrar
al animal que est&aacute; esperando (v&eacute;ase corrales), y la utilizaci&oacute;n de m&eacute;todos de contenci&oacute;n y
matanza que causen el menor dolor posible.  Primeramente se ha de pensar en los animales
y, en segundo lugar, en los sentimientos, que pueden incluso estar descarriados, de los
matarifes y del p&uacute;blico.</p>

<p>Los m&eacute;todos no rituales de matanza consisten en cortar la garganta y degollar al
animal desangr&aacute;ndolo hasta que muera; sin embargo, cada vez se exige m&aacute;s un acto
preliminar que consiste en inmovilizar y aturdir o atronar al animal para que quede
inconsciente antes de colgarlo de un carril de desangrar.  En la mayor parte de los pa&iacute;ses,
con excepci&oacute;n de la matanza ritual, esto constituye ahora un requisito legal.</p>

<p>Teniendo en cuenta estas consideraciones de humanidad, higiene y eficiencia, es
l&oacute;gico que se proceda a la separaci&oacute;n f&iacute;sica del atronamiento, el desangrado y la carnizaci&oacute;n.
Esto se aplica incluso en el sistema de las casillas; y naturalmente en el sistema lineal, cuyo
elemento esencial es la divisi&oacute;n industrial de todas las partes del proceso de la matanza.</p>

<p>Para la matanza normal no ritual - es decir, es atronamiento con martillo, pistola,
electrocuci&oacute;n o gas CO2 -, los animales se deben inmovilizar y no han de ver reses muertas
o sangre, y los matarifes deben estar protegidos.  Tras estas explicaciones preliminares, a
continuaci&oacute;n se describen diversos m&eacute;todos de matanza y sus repercusiones en el dise&ntilde;o:</p>

<h2><a name="ch5.2">- M&eacute;todos de inmovilizaci&oacute;n y atronamiento</a></h2>

<p>El m&eacute;todo primitivo de las cadenas y las argollas que se utiliza en todos los pa&iacute;ses
en desarrollo para inmovilizar a los animales grandes no satisface las exigencias
anteriormente mencionadas.  Sin embargo, en peque&ntilde;os mataderos rurales este m&eacute;todo se
puede utilizar para poner en la posici&oacute;n adecuada a animales impetuosos o nerviosos para
prepararlos para el atronamiento.  Se coloca una cadena alrededor del cuello del animal y se
pasa por una argolla empotrada en el suelo, obligando de ese modo al animal a avanzar hasta
que su cabeza toca la argolla y el matarife le corta el cuello o lo atrona con un instrumento
adecuado.</p>

<p>La manera m&aacute;s eficaz de satisfacer las condiciones exigidas consiste en disponer de
encerraderos individuales para el atronamiento.  El encerradero o establo debe medir 3,5m
por 7 m como m&iacute;nimo y el animal entra por el pasillo a trav&eacute;s de un extremo estrecho
mientras que el matarife opera desde una plataforma o a trav&eacute;s de una apertura situada en
el extremo opuesto.  Los encerraderos deben tener compuertas o puertas giratorias y ajustarse
a un dise&ntilde;o patentado o de concepci&oacute;n local, y estar construidos de acero o de acero y
hormig&oacute;n o de madera y hormig&oacute;n.  Fig. 14.  El suelo del encerradero es ligeramente m&aacute;s
elevado que el suelo de la nave de carnizaci&oacute;n, para facilitar la expulsi&oacute;n del animal
atronado.  Con excepci&oacute;n de los sistemas de anestesia esos encerraderos se pueden utilizar
para cualquiera de los m&eacute;todos de matanza indicados.</p>

<center><a name="fig14"><img alt="FIGURA 14" src="T0566S15.gif"></a></center>

<p align="center">FIGURA 14 PUERTA GIRATORIA</p>

<p>Entre los m&eacute;todos de atronamiento de grandes animales cabe mencionar los martillos
machos, las lanzas, las pistolas que disparan balas abiertas (para todos, marranas y grandes
cerdos) y los pistoletes de punz&oacute;n.</p>

<p>Los martillos requieren fuerza y pericia, pero se siguen utilizando cuando son a veces
necesarios para los bovinos.  En situaciones en que los bovinos son d&oacute;ciles, es normal
utilizar pistoletes de punz&oacute;n que por medio de un cartucho vac&iacute;o dispara un afilado punz&oacute;n
de 25 mm a 30 mm de largo al cerebro del animal.  Fig. 15a.  El atronamiento el&eacute;ctricos de
los bovinos (fig. 15b) se practica tambi&eacute;n utilizando una lanza como electrodo y el suelo del
encerradero como el otro.  Recientemente se han perfeccionado sistemas el&eacute;ctricos de
atronamiento para los bovinos que se aceptan incluso en algunas comunidades musulmanas.</p>

<a name="fig15"></a>
<TABLE WIDTH="90%" align="center" cellspacing="0" cellpadding="3">
<TR><TD rowspan="3" valign="bottom" width="50%"><img alt="FIGURA 15" src="T0566S16.jpg"></TD><TD><img alt="FIGURA 15" src="T0566S17.jpg"><br>b)  Atronamiento el&eacute;ctrico con lanza</TD></TR>
<TR><TD valign="bottom">a)  Atronamiento con pistola de punz&oacute;n percutor</TD></TR>
</TABLE>

<p align="center">FIGURA 15 ATRONAMIENTO DE BOVINOS</p>

<p>Para el atronamiento y la matanza de cerdos por electrocuci&oacute;n (cuando se exportan
grandes cantidades de cerdos, se les anestesia con CO2), es ahora normal y se describe m&aacute;s
adelante.  El atronamiento y la matanza con pistoletes de punz&oacute;n o pistolas de aire
comprimido de los cerdos tal como se describe requiere un encerradero de inmovilizaci&oacute;n
(fig. 16a) con cabida para un solo animal a la vez.  De lo contrario, los establos para la
matanza s&oacute;lo tienen cabida para seis a ocho &aacute;nimales peque&ntilde;os a la vez con el fin de evitar
la excitaci&oacute;n excesiva de los animales cuando se intenta inmovilizar al &uacute;ltimo o a los dos
&uacute;ltimos para matarlos.</p>

<p>Cuando se sacrifican hasta 150 cerdos, la matanza se realiza en establos individuales.
Cuando hay que ocuparse de m&aacute;s de 150 cerdos por hora, la matanza se lleva a cabo en un
doble encerradero al que se van trasladando cerdos alternativamente.  Este establo est&aacute;
dividido por el centro en dos partes por un montacargas com&uacute;n que transporta a los cerdos
hasta el carril de desangrar a&eacute;reo.  Esto tiene la ventaja de que, mientras que en una de las
partes se mata y eleva a un animal, en la otra se est&aacute; metiendo un cerdo.  Actualmente se
dispone tambi&eacute;n de una planta para una &uacute;nica especie de rendimiento superior y de un
atronador inmovilizador autom&aacute;tico.  Se facilita as&iacute; el encadenamiento y deg&uuml;ello por medio
de pistas especiales que conducen a los cerdos hasta los encerraderos constituidos por dos
transportadores provistos de tablillas inclinados a los lados para formar una V abierta cuando
se los mata autom&aacute;ticamente.  A los animales peque&ntilde;os se les aturde y mata el&eacute;ctricamente
mediante la aplicaci&oacute;n en la cabeza de tenazas el&eacute;ctricas (fig. 16) o un cuchillo de doble
punta o &ldquo;auriculares&rdquo;.  Este m&eacute;todo es ampliamente utilizado para cerdos, ovejas y terneros
con voltajes de 75 a 500 (los voltajes superiores en los Estados Unidos de Am&eacute;rica).  El
cuadro 1 muestra los niveles m&iacute;nimos de corriente recomendados (2) para corriente
alternativa sinusoidal de 50 Herz.</p>

<p><a name="tbl1"><b>Cuadro 1.  Atronamiento el&eacute;ctrico - niveles m&iacute;nimos de corriente</b></a></p>

<TABLE WIDTH="90%" align="center" cellspacing="0" cellpadding="3">
<TR><TD><u>Especie</u></TD><TD><u>Niveles m&iacute;nimos de corriente</u></TD></TR>
<TR><TD>Bovinos</TD><TD>2,5 amps (de la cabeza al cuerpo s&oacute;lo con paro card&iacute;aco)</TD></TR>
<TR><TD>Terneros</TD><TD>1,0 amps</TD></TR>
<TR><TD>Cerdos</TD><TD>1,25 amps</TD></TR>
<TR><TD>Ovejas y cabras</TD><TD>1,0 amps</TD></TR>
</TABLE>

<center><a name="fig16a"><img alt="FIGURA 16a" src="T0566S18.gif"></a></center>

<p align="center">FIGURA 16a INMOVILIZADOR PARA ATRONAMIENTO ELECTRICO DE
MARRANAS Y CERDOS</p>

<center><a name="fig16b"><img alt="FIGURA 16b" src="T0566S19.jpg"></a></center>

<p align="center">FIGURA 16b INSTALACIONES DE ATRONAMIENTO Y DE APLICACION DE
TENAZAS DE ATRONAMIENTO A ANIMALES PEQUE&Ntilde;OS</p>

<p>El atronamiento el&eacute;ctrico exige pericia, para evitar las sacudidas de los matarifes y
proceder a un deg&uuml;ello r&aacute;pido despu&eacute;s de retirar las tenazas, con el fin de evitar hemorragias
en la carne o condiciones PSE de la misma<a class="Doclink" href="T0566S05.htm#ref1"><sup>1</sup></a>.  En algunos casos se mata tambi&eacute;n a los
cerdos, y no s&oacute;lo se los aturde, por medio de sacudidas el&eacute;ctricas, lo que perjudica el
desangrado.  No se debe desangrar a ning&uacute;n animal si parece estar consciente.  El
desangrado de los animales de los que no se est&eacute; seguro de que est&aacute;n atronados de manera
irreversible debe iniciarse sin demora y, en cualquier caso, dentro de los l&iacute;mites siguientes:</p>

<p>M&eacute;todos de atronamiento - Tiempo m&aacute;ximo para iniciar el desangrado</p>

<TABLE WIDTH="90%" align="center" cellspacing="0" cellpadding="3">
<TR><TD width="45%">Punz&oacute;n, bala</TD><TD>60 segundos</TD></TR>
<TR><TD>Electricidad, concusi&oacute;n</TD><TD>20 segundos</TD></TR>
<TR><TD>Gas de di&oacute;xido de carbono</TD><TD>30 segundos</TD></TR>
</TABLE>

<p>La exigencia de que los animales no vean a otros animales que se est&aacute;n matando no
se aplica expresamente al atronamiento el&eacute;ctrico.  Los establos de atronamiento para la
electrocuci&oacute;n deben, por consiguiente, ser lo bastante grandes como para contener a varios
animales a la vez.</p>

<p>La anestesia con di&oacute;xido de carbono se utiliza principalmente para los cerdos de los
que se va a obtener tocino, lo que permite lograr altos rendimientos con respecto a la
viabilidad econ&oacute;mica, y es aplicable, aunque en menor medida, a las ovejas.  En el caso de
los bovinos se plantean problemas de aplicaci&oacute;n pr&aacute;ctica debido a su tama&ntilde;o.  Este sistema
tiene la ventaja de que puede aplicarse mejor que el atronamiento el&eacute;ctrico, que los cerdos
est&aacute;n m&aacute;s relajados y que existe un menor peligro de hemorragias en la carne, fracturas de
huesos, etc.  Sin embargo, el costo del equipo es tan elevado que s&oacute;lo resulta econ&oacute;mico para
altos rendimientos.</p>

<p>El di&oacute;xido de carbono se obtiene de dependencias que transforman el hielo seco o el
di&oacute;xido de carbono s&oacute;lido en gas.  Ese gas es inhalado por los cerdos y se disuelve en la
sangre, causando la p&eacute;rdida de conocimiento, pero desaparece cuando los cerdos respiran
ox&iacute;geno.  No se producen efectos nocivos.</p>

<p>Se han utilizado tres dispositivos para anestesiar a los cerdos con di&oacute;xido de carbono:
(a) el t&uacute;nel oval; (b) la rueda giratoria; y (c) el gancho de inmersi&oacute;n.  Los dos primeros son
para rendimientos altos por hora principalmente para cerdos productores de tocino.  Un
matadero de tama&ntilde;o mediano, dedicado principalmente a la matanza de cerdos puede utilizar
de manera econ&oacute;mica el sistema del gancho de inmersi&oacute;n para cumplir algunas condiciones
del mercado.  En este sistema (fig. 17) los cerdos entran en una cesta que desciende hasta
el lugar que contiene el di&oacute;xido de carbono y luego vuelve a la posici&oacute;n original cuando se
ha descargado a los cerdos.  El rendimiento por hora es de cuarenta cerdas u ochenta cerdos.</p>

<p><a class="Footnote" name="ref1"><sup>1</sup> Condiciones PSE (pale, soft, exudative): condiciones de palidez, blandura, exudaci&oacute;n.</a></p>

<p>En los sistemas que utilizan di&oacute;xido de carbono se debe prestar atenci&oacute;n a la posici&oacute;n
relativa de la instalaci&oacute;n y de los corrales.  El control de la ventilaci&oacute;n es particularmente
importante ya que cualquier corriente apreciable a bajo nivel puede modificar
considerablemente la concentraci&oacute;n del gas en las c&aacute;maras, con lo que aumentan los gastos
corrientes.  De ello se deduce que la luz del d&iacute;a que puede llegar a la zona debe proceder de
ventanas elevadas o de luces del techo.  La instalaci&oacute;n debe estar dotada de una fuente de
vapor, ya que un chorro de vapor suprime r&aacute;pidamente el CO2 del pozo para que se pueda
limpiar o mantener sin peligro.  Debe ser posible inspeccionar la c&aacute;mara de di&oacute;xido de
carbono mientras se est&aacute; utilizando y tener acceso a los animales en los casos de emergencia.</p>

<h2><a name="ch5.3">- Matanza ritual</a></h2>

<p>Los m&eacute;todos rituales de matanza - isl&aacute;mico, jatka y jud&iacute;o - entra&ntilde;an un solo acto de
matanza y desangrado: todos consiguen un alto grado de desangrado y pretenden ser
humanos.  El m&eacute;todo jatka (practicado por los sijs y tambi&eacute;n por los punjabis, rathads y
gurkas de la India y ciertas comunidades tribales de parte de Asia sudoriental) consiste en
cortar la cabeza de un golpe de espada.  Los m&eacute;todos isl&aacute;mico (halal) y jud&iacute;o (kosher)
consisten en cortar la garganta con un cuchillo, con uno o tres golpes, respectivamente: el
animal pierde r&aacute;pidamente el conocimiento.  Cuando no se ha procedido al atronamiento, el
animal no se debe mover despu&eacute;s de la incisi&oacute;n durante por lo menos dos minutos y en
cualquier caso hasta que hayan cesado todos los reflejos impulsados por el cerebro.  Muchas
comunidades isl&aacute;micas est&aacute;n dispuestas a adoptar y algunas incluso lo practican ya el
atronamiento de los bovinos y de los peque&ntilde;os rumiantes utilizando m&eacute;todos el&eacute;ctricos antes
de cortar la garganta y de proceder al desangrado.  La promoci&oacute;n del atronamiento sobre una
base m&aacute;s amplia est&aacute; ahora siendo activamente impulsada por la FAO particularmente en
pa&iacute;ses donde s&oacute;lo por falta de equipo no se est&aacute;n utilizando estos procedimientos m&aacute;s
eficaces.</p>

<p>Para la matanza ritual isl&aacute;mica y jud&iacute;a es conveniente que los animales se inmovilicen
y de ser posible se coloquen de lado antes de proceder a cortarles la garganta.  Un m&eacute;todo
razonablemente humano en lo que respecta a los bovinos consiste en utilizar un encerradero
de expulsi&oacute;n semigiratorio (fig. 18).  (Se ha manifestado la opini&oacute;n de que la dificultad de
hacer penetrar al animal en ese encerradero y su rotaci&oacute;n para colocar al animal en una
postura no natural unido a la extensi&oacute;n del cuello a menudo crea tensi&oacute;n; por otro lado, a
falta de un dispositivo mec&aacute;nico m&aacute;s adecuado este tipo de encerradero crea mucha menos
tensi&oacute;n que cuando se atan las patas traseras del bovino y se tumba a los animales sobre el
suelo at&aacute;ndolos con cuerdas.  El animal penetra en el encerradero y sus patas se agarran
juntas con una barra plana horizontal accionada por una palanca que est&aacute; fuera del
encerradero.  El encerradero se gira lentamente 90&deg; para proceder al corte ritual.  Tras
depositar la sangre en un recipiente, el animal es expulsado de lado.  El dispositivo permite
el atronamiento normal y tambi&eacute;n la matanza ritual en la posici&oacute;n de pie y el encerradero
puede recibir a bovinos con cuernos largos o con cuernos muy abiertos.</p>

<center><a name="fig17"><img alt="FIGURA 17" src="T0566S20.gif"></a></center>

<p align="center">FIGURA 17 APARATO DE TIPO GANCHO DE ELEVACION PARA ATRONAMIENTO DE CERDOS CON CO2</p>

<center><a name="fig18"><img alt="FIGURA 18" src="T0566S21.jpg"></a></center>

<p align="center">Jaula de derribo ritual&hellip;posici&oacute;n de carga</p>

<center><img alt="FIGURA 18" src="T0566S22.jpg"></center>

<p align="center">Jaula de derribo ritual&hellip;posici&oacute;n de expulsi&oacute;n</p>

<p align="center">FIGURA 18 JAULA DE DERRIBO RITUAL Y OPERACIONES</p>

<center><a name="fig19"><img alt="FIGURA 19" src="T0566S23.gif"></a></center>

<p align="center">FIGURA 19 ESTABLO DE RETENCION ASPCA PARA ANIMALES
PEQUE&Ntilde;OS (OVEJAS, TERNERAS Y CABRAS)</p>

<p>La Sociedad para la Prevenci&oacute;n de la Crueldad con los Animales Estadounidense
(ASPCA) ha dise&ntilde;ado encerraderos para peque&ntilde;os animales (fig. 19) que permiten matar
hasta a 300 terneros, ovejas o corderos por hora.  Ese dispositivo se parece a una rueda
giratoria de tres posiciones de unos 2m de di&aacute;metro.</p>

<p>Los animales pasan de una escalera mec&aacute;nica a una posici&oacute;n horizontal inm&oacute;vil en la
&ldquo;casilla de establo&rdquo; superior del mecanismo, colocados casi patas arriba en la segunda
posici&oacute;n, en que se los mata y, finalmente, son expulsados al moverse la rueda hasta el tercer
tope.  Se pretende que los animales est&aacute;n tranquilos y relajados en la &ldquo;rueda giratoria&rdquo;.  El
m&eacute;todo es s&oacute;lo econ&oacute;mico para grandes producciones.</p>

<h2><a name="ch5.4">- Desangrado y recogida de la sangre</a></h2>

<p>En muchos pa&iacute;ses, despu&eacute;s del atronamiento, se mata a los bovinos introduciendo una
fina y larga varilla en la apertura causada por el punz&oacute;n.  La varilla destruye la m&eacute;dula
espinal de modo que durante el desangrado o la carnizaci&oacute;n no se producir&aacute; ning&uacute;n reflejo
muscular: el matarife puede actuar as&iacute; con m&aacute;s rapidez y seguridad.  Despu&eacute;s de introducir
la varilla (sin atronamiento cuando se trata de una matanza ritual) se corta la garganta del
animal para desangrarlo.</p>

<p>En todas las situaciones, salvo en las m&aacute;s sencillas, es preciso encadenar una o las
dos patas traseras de los animales (ambas en algunos pa&iacute;ses) y alzarlas hasta un carril de
desangrar, antes de cortar la garganta.  Este m&eacute;todo permite proceder al atronamiento, la
expulsi&oacute;n y el desangrado en r&aacute;pida sucesi&oacute;n y la recogida centralizada adecuada de la
sangre.</p>

<p>La sangre se recoge normalmente en una artesa para sangre de un metro de ancho con
una inclinaci&oacute;n adecuada desde la que pasa a un dep&oacute;sito recolector para el procesamiento
con el fin de producir fertilizantes o piensos.  La artesa para sangre debe tener una superficie
lisa impermeable, por ejemplo, de losas, acero inoxidable u hormig&oacute;n liso.</p>

<p>La construcci&oacute;n y el dise&ntilde;o de una artesa para desangrar combinada para una
producci&oacute;n media de animales grandes y peque&ntilde;os est&aacute;n ilustrados en la fig. 20.  Mediante
la inserci&oacute;n de un obturador en una de las dos salidas indicadas es posible descargar agua de
limpieza en las tuber&iacute;as o la sangre en un dep&oacute;sito de recolecci&oacute;n o de expulsi&oacute;n.  La sangre
puede solidificarse y bloquear las tuber&iacute;as y, a menos que se almacene para su procesamiento
industrial posterior, es conveniente recogerla en un recipiente para proceder a su venta o para
mezclarla abundantemente con el esti&eacute;rcol recogido y preparar compostes como un
fertilizante enriquecido.</p>

<p>Una vez terminado el desangrado y cortada la cabeza, se procede a la primera etapa
de preparaci&oacute;n sobre la mesa (v&eacute;ase el cap&iacute;tulo 6).  El desangrado normalmente dura seis
minutos, y la cantidad media de sangre por bovino es de 10 a 12 litros.  Para las ovejas, de
0,75 a 1,0 litros (para los carneros menos) y para los cerdos, de 3 litros.</p>

<p>El traslado de los animales grandes y peque&ntilde;os a lo largo del carril de desangrar
a&eacute;reo puede realizarse mediante el encadenamiento de las patas traseras del animal que se
cuelga de un carrito o corredera que avanza por gravedad a lo largo de un carril ligeramente
inclinado o colg&aacute;ndolo de un polipasto m&oacute;vil (para grandes animales) manejado a mano por
el operador que se mantiene de pie.  El deg&uuml;ello de peque&ntilde;os animales en la matanza
musulmana se realiza a menudo mientras el animal se encuentra en un polipasto inclinado
adecuadamente colocado en relaci&oacute;n con la Meca que conduce al carril para desangrar.  En
el caso de la matanza ritual de bovinos, por supuesto, hacen falta uno o m&aacute;s encerraderos
con dispositivos individuales para la recogida de la sangre.</p>

<p>Si el traslado de las canales de los bovinos est&aacute; mecanizado, se dispondr&aacute; de un
sistema de carril o de mesas m&uacute;ltiples, como se describe m&aacute;s tarde.  La altura de los carriles
de desangrar para diversas clases de ganado se indica en el cuadro 2.  Es posible tambi&eacute;n
desangrar a animales peque&ntilde;os en posici&oacute;n horizontal tras proceder al atronamiento en
recept&aacute;culos de desangrar individuales cuando se trata de una producci&oacute;n peque&ntilde;a o en
plantas de alta capacidad para utilizar un transportador elevado m&oacute;vil.  Los animales han de
colocarse en el transportador para evitar un hacinamiento excesivo y lograr que el
desangramiento efectivo pase por el canal de desangrado situado a lo largo del propio
transportador.</p>

<center><a name="fig20"><img alt="FIGURA 20" src="T0566S24.gif"></a></center>

<p align="center">FIGURA 20 DETALLES DE CONSTRUCCION DE UN PILON
PARA EL DESANGRADO DE ANIMALES GRANDES Y PEQUE&Ntilde;OS</p>

<p>En los mataderos de dos pisos, un sistema consiste en colocar los corrales en el piso
bajo y atronar a los animales en el mismo piso, y matarlos y desangrarlos en el piso superior.
Otra soluci&oacute;n con la que se obtiene un rendimiento superior, consiste en sangrar a los
bovinos y a los animales peque&ntilde;os en un transportador inclinado que comunica con el piso
superior, aunque esto complica la recogida y la eliminaci&oacute;n de la sangre.  Es mucho m&aacute;s
f&aacute;cil hacer subir al ganado por un pasillo inclinado hasta el primer piso, para matar y
desangrar a los animales en ese piso.</p>

<center><a name="fig21"><img alt="FIGURA 21" src="T0566S25.gif"></a></center>

<p align="center">FIGURA 21 SECCION TRANSVERSAL DEL PILON PARA SANGRE</p>

<p>No se debe permitir que la sangre penetre en el sistema de drenaje ya que es
sumamente putrescente y dif&iacute;cil de eliminar en el tratamiento de las aguas residuales.  Sin
embargo, si se necesita con fines de fabricaci&oacute;n (para preparar piensos o fertilizantes) es
posible, seg&uacute;n el volumen de que se disponga, tratar la sangre en el lugar o enviarla en
vagones cisterna a una planta central de elaboraci&oacute;n.  Se utilizan dos tipos de sistemas de
recogida: el de vac&iacute;o y el neum&aacute;tico.  Estos pueden emplearse para transferir la sangre a
una cisterna o a la propia planta de elaboraci&oacute;n del matadero situada en otro lugar o en el
mismo lugar.  La fig. 22 ilustra un sistema de recogida de la sangre de una pileta sin
necesidad de disponer de una cisterna subterr&aacute;nea.  Es ideal para instalarlo en un matadero
existente sin que sea preciso romper los suelos de hormig&oacute;n para instalar drenajes, etc.</p>

<p>Tras extraer por bombeo la sangre de una o m&aacute;s piletas, la operaci&oacute;n inversa del
bombeo en vac&iacute;o somete a presi&oacute;n a la cisterna de recogida de la sangre vaciando &eacute;sta en un
veh&iacute;culo para el transporte por carretera destinado a su eliminaci&oacute;n.  La fig. 23 ilustra un
sistema neum&aacute;tico para un matadero que lleva a cabo su propia elaboraci&oacute;n.  Un tanque de
aspiraci&oacute;n de la sangre situado debajo del suelo puede complementarse con una cisterna de
almacenamiento en la sala de elaboraci&oacute;n de la sangre.</p>

<center><a name="fig22"><img alt="FIGURA 22" src="T0566S26.gif"></a></center>

<p align="center">FIGURA 22 DIAGRAMA DEL SISTEMA DE RECOGIDA DE LA SANGRE POR VACIO</p>

<p>La operaci&oacute;n se efect&uacute;a como sigue: una v&aacute;lvula que funciona neum&aacute;ticamente en
la cisterna de absorci&oacute;n de la sangre entra en funcionamiento cuando la cisterna est&aacute; llena
y la cierra y env&iacute;a aire comprimido al recipiente obligando a la sangre a pasar a la tuber&iacute;a
de comunicaci&oacute;n con el tanque de almacenamiento.  Cuando el recipiente est&aacute; vac&iacute;o la
v&aacute;lvula de suministro de aire se cierra y la v&aacute;lvula interior se abre para dejar que la sangre
vuelva a pasar al recipiente.  Para hacer funcionar el sistema normalmente se requieren
tuber&iacute;as neum&aacute;ticas de 5,62 a 7,03 barios.</p>

<p>El vapor, si se puede obtener del sistema generador, se puede asimismo utilizar en
grandes plantas que funcionan sobre el mismo principio del aire comprimido.</p>

<p>Si la sangre se recoge para fines comestibles, se debe recuperar de una manera que
elimine la contaminaci&oacute;n.  El sistema utilizado se describe en el cap&iacute;tulo 10.</p>

<center><a name="fig23"><img alt="FIGURA 23" src="T0566S27.gif"></a></center>

<p align="center">FIGURA 23 SISTEMA DE RECOGIDA E IMPULSION DE LA SANGRE
PARA SU ALMACENAMIENTO Y TRATAMIENTO POSTERIOR</p>


<hr><p align="center">
<a href="T0566S04.htm"><img src="back.GIF" width="43" height="35" border="0"  alt="Página precedente"></a>
<a href="T0566S05.htm#TopOfPage" target="_top"><img src="top.GIF" width="43" height="35" border="0"  alt="Inicìo de página"></a>
<a href="T0566S06.htm"><img src="next.GIF" width="43" height="35" border="0"  alt="Página siguiente"></a>
</p></body></html>