<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN"><html><head><title>Estructura y funcionamiento de mataderos medianos en pa&iacute;ses en desarrollo</title><meta content="text/html;CHARSET=iso-8859-1" http-equiv="Content-Type"><link REL="stylesheet" TYPE="text/css" HREF="T0566S.CSS"></head><body BGCOLOR="#ffffff"><a name="TopOfPage"></a>
<p align="center">
<a href="T0566S16.htm"><img src="back.GIF" width="43" height="35" border="0"  alt="Página precedente"></a>
<a href="T0566S00.htm#TOC"><img src="toc.GIF" width="43" height="35" border="0"  alt="Indice"></a></p><hr>
<h1><a name="ch17">17.  REALIZACION DEL PROYECTO</a></h1>

<p>En los pa&iacute;ses en desarrollo los programas de fomento de la ganader&iacute;a y de
establecimiento de mataderos son financiados individual o conjuntamente por cooperativas
de agricultores nacionales y locales, el Banco Mundial y bancos regionales o programas
multilaterales o de las Naciones Unidas, aunque una proporci&oacute;n cada vez mayor de los
recursos externos procede de fuentes empresariales no gubernamentales y de fuentes
gubernamentales bilaterales.</p>

<p>El grado de su apoyo financiero y su participaci&oacute;n en la promoci&oacute;n de esos proyectos
depende de las conclusiones de su evaluaci&oacute;n econ&oacute;mica.  La informaci&oacute;n y los datos
necesarios para la adopci&oacute;n de decisiones se obtienen de estudios e informes de mercado y
de programas de dise&ntilde;o y determinaci&oacute;n de objectivos destinados a facilitar las decisiones, la
vigilancia y el examen de los progresos logrados en la ejecuci&oacute;n.  Este proceso de
presentaci&oacute;n de informes debe comenzar durante las etapas de formulaci&oacute;n de un proyecto.</p>

<p>La evaluaci&oacute;n financiera entra&ntilde;a el examen de la corriente de fondos a, desde y
dentro de los proyectos, por ejemplo, con respecto a las medidas para ampliar la producci&oacute;n
de carne que por su naturaleza preceder&aacute;n a la modernizaci&oacute;n y sustituci&oacute;n de instalaciones
de matadero anticuadas.  Esas medidas, cuya aplicaci&oacute;n se extiende a lo largo de varios a&ntilde;os,
son las siguientes:</p>

<ul>
<li><p>afianzamiento de la pol&iacute;tica de adquisici&oacute;n/desarrollo de tierras;</p></li>

<li><p>fortalecimiento de la infraestructura existente de cuarentena y vigilancia de la
salud anual;</p></li>

<li><p>ayuda a los productores de ganado para que aumenten:</p>

<ol type="a">
<li>de la cifra de partida;</li>

<li>el peso de los animales sacrificados;</li>

<li><p>el n&uacute;mero de los hatos y reba&ntilde;os nacionales;</p></li>
</ol></li>

<li><p>reducci&oacute;n de las p&eacute;rdidas de peso de los animales en tr&aacute;nsito;</p></li>

<li><p>reducci&oacute;n de las p&eacute;rdidas de elaboraci&oacute;n y de los desechos en el matadero;</p></li>

<li><p>prohibici&oacute;n definitiva de las matanzas no autorizadas y p&eacute;rdida de
subproductos.</p></li>
</ul>

<p>Los proyectos deben ser t&eacute;cnicamente aceptables, econ&oacute;micamente s&oacute;lidos y
comercialmente aceptables a nivel de la empresa individual, pero pueden no resultar
forzosamente posibles desde el punto de vista financiero.  Esto puede deberse a dos razones.</p>

<p>Primeramente, un proyecto puede tener un largo per&iacute;odo de gestaci&oacute;n en el sentido
de que puede requerirse un per&iacute;odo de a&ntilde;os antes de que se produzcan beneficios en efectivo.
En segundo lugar, muchos proyectos no generan beneficios distribuibles, verbigracia, el
establecimiento de un mercado de la carne centralizado, la mejora de la infraestructura de
transporte del ganado o la mejora de los servicios de asesoramiento con respecto al control
de la salud de los animales.  Esos proyectos incumben normalmente al Estado.</p>

<p>Las evaluaciones dependen de que se complete el estudio anterior al establecimiento.
No deber&iacute;an repetirse, pero incluyen, a t&iacute;tulo de consulta, informaci&oacute;n t&eacute;cnica, cient&iacute;fica,
econ&oacute;mica y social obtenida por medio de esos estudios.  Este es el tipo de estudio que se
podr&iacute;a encomendar a asesores profesionales o en el que podr&iacute;an participar &eacute;stos, para poder
evaluar el establecimiento de una empresa de ganader&iacute;a y elaboraci&oacute;n de carne tal como se
describe a continuaci&oacute;n.  Obviamente, los decisores de alto nivel de los pa&iacute;ses en desarrollo
tendr&aacute;n que decidir si se ha de aplicar un programa de fomento de la ganader&iacute;a y si se ha de
establecer una empresa de elaboraci&oacute;n de carne utilizando el m&eacute;todo de llave en mano,
teniendo en cuenta la necesidad de mantener lo m&aacute;s posible la independencia econ&oacute;mica y
tecnol&oacute;gica en lo que respecta al suministro de equipo y mantenimiento de sustituci&oacute;n.
Adem&aacute;s, el lograr lo antes posible la autonom&iacute;a en lo que respecta a personal,
comercializaci&oacute;n, direcci&oacute;n y conocimientos especializados pr&aacute;cticos constituir&aacute; una alta
prioridad.</p>

<p>Los programas que se est&aacute;n examinando, ya sean internos u orientados hacia la
exportaci&oacute;n, al basarse en empresas que trabajan con materias primas tradicionales, est&aacute;n por
su propia naturaleza frecuentemente emplazados en zonas no vinculadas con concentraciones
urbanas.</p>

<h2><a name="ch17.1">-  Estudio previo al establecimiento</a></h2>

<p>Los estudios var&iacute;an seg&uacute;n el problema tratado.  Sin embargo, cabe adaptar el
siguiente esbozo a la planificaci&oacute;n preliminar de casi todos los tipos de instalaciones de
comercializaci&oacute;n y elaboraci&oacute;n que abarcan las situaciones que se procura tener en cuenta
en las dos primeras categor&iacute;as de mataderos anteriormente descritos.</p>

<p>El estudio debe abarcar:</p>

<ol type="a">
<li><p>La necesidad de un nuevo matadero: La descripci&oacute;n incluye los defectos de
las instalaciones existentes, las normas de higiene o los m&eacute;todos de
comercializaci&oacute;n, as&iacute; como los problemas de emplazamiento y/o transporte,
as&iacute; como un resumen de la necesidad de una nueva instalaci&oacute;n.  La necesidad
indicada debe ser evaluada muy meticulosamente (mejoramiento de las normas
de higiene o de la producci&oacute;n).  Si los ingresos adicionales para satisfacer las
normas o mejorar la empresa con las instalaciones existentes no son lo
suficientemente grandes como para cubrir el costo de un mejoramiento de la
planta o si el volumen previsto de negocios es demasiado peque&ntilde;o para
justificar una nueva construcci&oacute;n, el proyecto debe volver a evaluarse desde
el punto de vista de su reubicaci&oacute;n m&aacute;s cerca de una zona de producci&oacute;n.</p></li>

<li><p>El tipo de la instalaci&oacute;n requerida, el nivel de tecnolog&iacute;a de procesamiento
necesario, el dise&ntilde;o del equipo de los edificios, la conexi&oacute;n con carreteras y
l&iacute;neas ferroviarias utilizables, el nivel de refrigeraci&oacute;n requerido, etc., as&iacute;
como el alcance de la expansi&oacute;n de la capacidad o los cambios en los m&eacute;todos
de funcionamiento, y la necesidad de almacenes y capacidades para la venta
al por mayor o al por menor.</p></li>

<li><p>La dimensi&oacute;n y el n&uacute;mero posible de instalaciones para satisfacer las
necesidades inmediatas y la probable expansi&oacute;n futura.</p></li>

<li><p>El emplazamiento de la instalaci&oacute;n en relaci&oacute;n con la comodidad de los
vendedores o suministradores de la materia prima, la comodidad de los
compradores o vendedores de los productos acabados (locales y regionales),
la accesibilidad a medios de transporte, verbigracia carreteras, l&iacute;neas
ferroviarias y transporte de agua, de ser aplicable.  El m&eacute;todo de distribuci&oacute;n
de la carne, la accesibilidad a servicios de suministro de electricidad, agua,
alcantarillado y cualquier otro necesario, la disponibilidad de un lugar y de
mano de obra adecuados, la disponibilidad de servicios de mantenimiento de
la instalaci&oacute;n.</p></li>

<li><p>El costo de inversiones en tierra, obras de ingenier&iacute;a civil, edificios y equipo,
y la amortizaci&oacute;n de las inversiones.</p></li>

<li><p>El costo estimado de funcionamiento.</p></li>

<li><p>Los beneficios y ahorros previstos.</p></li>

<li><p>Qui&eacute;n debe construir las nuevas instalaciones, a qui&eacute;n debe corresponder su
propiedad y qui&eacute;n debe administrarlas.</p></li>
</ol>

<p>Los datos obtenidos contribuir&iacute;an a confirmar si esas actividades ser&iacute;a preferible
encomend&aacute;rselas a una empresa en lugares determinados o si un matadero regional o un
matadero local estatal podr&iacute;a atender mejor a las necesidades de consumo locales y
proporcionar servicios e instalaciones que ser&iacute;an administradas por una empresa privada.</p>

<p>Determinar&iacute;an asimismo los ritmos convenientes de matanza con respecto a cada zona
determinada.  En el caso de una empresa privada, los aspectos econ&oacute;micos del transporte del
ganado ser&iacute;an un factor fundamental para determinar los ritmos de matanza en una instalaci&oacute;n
dada.  De tratarse de mataderos regionales, normalmente se promulgan leyes para garantizar
que el ganado, dentro de un radio dado, tendr&aacute; que sacrificarse en el matadero.</p>

<p>Los datos deben establecer el emplazamiento y las superficies de las tierras y del lugar
para el matadero y las instalaciones auxiliares y el volumen requerido de edificaci&oacute;n y obras
externas.  Una vez analizados los datos de producci&oacute;n establecidos, se pueden determinar los
rendimientos, las normas relativas al equipo y los programas, con los servicios p&uacute;blicos
asociados para completar el proceso de dise&ntilde;o de la planta.</p>

<h2><a name="ch17.2">-  Consideraciones relatives a la compra e instalaci&oacute;n del equipo para la
construcci&oacute;n y ejecuci&oacute;n del proyecto</a></h2>

<p>Este estudio parte del supuesto de que actualmente existen arquitectos e ingenieros
aut&oacute;ctonos en los pa&iacute;ses en desarrollo que est&aacute;n totalmente familiarizados con los tipos de
edificios cada vez m&aacute;s complejos con respecto a las edificaciones y a las obras de ingenier&iacute;a
civil.</p>

<p>Esos procedimientos es probable que est&eacute;n sujetos a variaciones para satisfacer las
exigencias de los organismos donantes que participan o que van a participar en una funci&oacute;n
de apoyo con respecto a las nuevas aportaciones de capital al proyecto.  Esas condiciones
adicionales y procedimientos, sin embargo, no deben plantear grandes problemas para los
arquitectos o ingenieros nacionales, ya que existen pautas &uacute;tiles que se han de seguir.</p>

<p>En lo que respecta a los gastos en equipo, los procedimientos de compra e instalaci&oacute;n
es posible que no apunten directamente a la renovaci&oacute;n y modernizaci&oacute;n del equipo en un
matadero existente.  Los pa&iacute;ses en desarrollo son a menudo capaces de fabricar equipos,
como plataformas, mesas de trabajo, establos, carriles a&eacute;reos y soportes y polipastos
sencillos.  Los instrumentos mecanizados, las sierras, los hornos de cocci&oacute;n a presi&oacute;n, las
cadenas mecanizadas y el equipo de refrigeraci&oacute;n tendr&aacute;n que ser importados.  Para adoptar
este m&eacute;todo alternativo del &ldquo;montador&rdquo; del fabricante aut&oacute;ctono y al comprar equipo y
componentes especializados en el extranjero, los ingenieros de la instalaci&oacute;n, al proceder a
su propia coordinaci&oacute;n, pueden conseguir un ahorro sustancial en divisas.  En este caso, el
&ldquo;montador&rdquo; recurrir&iacute;a a un abastecedor, por ejemplo, de una unidad de preparaci&oacute;n para el
despacho y a diversos abastecedores nacionales para las ca&ntilde;er&iacute;as de alimentaci&oacute;n y de vapor.</p>

<p>El problema podr&iacute;a estribar en que los fabricantes del equipo prefieran suministrar
ellos mismos los dispositivos de entrada y salida, puesto que tienen suma experiencia con la
conexi&oacute;n de su propio equipo.  Los fabricantes tambi&eacute;n tienen inter&eacute;s en que todo el conjunto
funcione de manera satisfactoria.  Un cliente frecuentemente considera el fallo de
componentes perif&eacute;ricos de la misma manera que una falla del sistema en conjunto, impresi&oacute;n
que los fabricantes de equipo desear&iacute;an evitar.</p>

<p>Seg&uacute;n la complejidad del sistema puede requerirse una gran interacci&oacute;n y
coordinaci&oacute;n y el costo resultante raras veces se a&ntilde;ade al costo del equipo.  Este costo debe
obviamente tomarse en consideraci&oacute;n al elegir entre dos sistemas.</p>

<p>Otra soluci&oacute;n consiste en el m&eacute;todo de la entrega llave en mano o del sistema total
que permite al propietario/explotador comprar toda una cadena de elaboraci&oacute;n a un &uacute;nico
abastecedor que tambi&eacute;n instala el equipo, contrat&aacute;ndose todo el conjunto con una garant&iacute;a
de rendimiento, con la ventaja de que los servicios y la instalaci&oacute;n del equipo est&aacute;n
adecuadamente coordinados y que la responsabilidad total por el rendimiento se transfiere al
contratista.  Este procedimiento puede extenderse a todo el edificio y a las obras en el solar
para incluir el tratamiento de aguas residuales y es particularmente aplicable a complejos
basados en sistemas de edificaci&oacute;n prefabricados como parte del conjunto.  Este m&eacute;todo tiene
a todas luces la ventaja de las econom&iacute;as de escala para los pa&iacute;ses en desarrollo m&aacute;s
importantes que carecen de recursos adecuados para lanzarse a establecer una cadena de
conjuntos de mataderos en zonas de producci&oacute;n remotas.</p>

<p><b>CUADERNOS TECNICOS DE LA FAO</b></p>

<p>ESTUDIOS FAO: PRODUCCION Y SANIDAD ANIMAL</p>

<TABLE WIDTH="90%" cellspacing="0" cellpadding="3">
<colgroup>
<col span="1" valign="top" width="8%">
</colgroup>
<TR><TD>1</TD><TD>La cr&iacute;a animal: art&iacute;culos seleccionados de la <i>Revista mundial de zootecnia</i>, 1977
 (<a class="Doclink" href="T0566S17.htm#notec">C</a> <a class="Doclink" href="T0566S17.htm#notee"> E</a> <a class="Doclink" href="T0566S17.htm#notef">F</a> <a class="Doclink" href="T0566S17.htm#notei">I</a>)</TD></TR>
<TR><TD>2</TD><TD>Erradicaci&oacute;n de la peste porcina y la peste porcina africana, 1977
 (<a class="Doclink" href="T0566S17.htm#notee">E</a> <a class="Doclink" href="T0566S17.htm#notef">F</a> <a class="Doclink" href="T0566S17.htm#notei">I</a>)</TD></TR>
<TR><TD>3</TD><TD>Insecticides and application equipment for tsetse control, 1977
 (<a class="Doclink" href="T0566S17.htm#notef">F</a> <a class="Doclink" href="T0566S17.htm#notei">I</a>)</TD></TR>
<TR><TD>4</TD><TD>Nuevos recursos forrajeros, 1977 (<a class="Doclink" href="T0566S17.htm#notee">E</a>/<a class="Doclink" href="T0566S17.htm#notef">F</a>/<a class="Doclink" href="T0566S17.htm#notei">I</a>)</TD></TR>
<TR><TD>5</TD><TD>Bibliograf&iacute;a del ganado vacuno criollo de las Am&eacute;ricas, 1977
 (<a class="Doclink" href="T0566S17.htm#notee">E</a>/<a class="Doclink" href="T0566S17.htm#notei">I</a>)</TD></TR>
<TR><TD>6</TD><TD>Mediterranean cattle and sheep in crossbreeding, 1977 (<a class="Doclink" href="T0566S17.htm#notef">F</a>
 <a class="Doclink" href="T0566S17.htm#notei">I</a>)</TD></TR>
<TR><TD>7</TD><TD>The environmental impact of tsetse control operations, 1977 (<a class="Doclink" href="T0566S17.htm#notef">F</a>
 <a class="Doclink" href="T0566S17.htm#notei">I</a>)</TD></TR>
<TR><TD>7 Rev.</TD><TD>1.  The environmental impact of tsetse control operations, 1980
 (<a class="Doclink" href="T0566S17.htm#notef">F</a> <a class="Doclink" href="T0566S17.htm#notei">I</a>)</TD></TR>
<TR><TD>8</TD><TD>Declining breeds of Mediterranean sheep, 1978 (<a class="Doclink" href="T0566S17.htm#notee">E</a>
 <a class="Doclink" href="T0566S17.htm#notei">I</a>)</TD></TR>
<TR><TD>9</TD><TD>Mataderos y degolladeros rurales: su proyecto y construcci&oacute;n, 1978
 (<a class="Doclink" href="T0566S17.htm#notee">E</a> <a class="Doclink" href="T0566S17.htm#notef">F</a> <a class="Doclink" href="T0566S17.htm#notei">I</a>)</TD></TR>
<TR><TD>10</TD><TD>M&eacute;todos de tratamiento de la paja para la alimentaci&oacute;n animal, 1978
 (<a class="Doclink" href="T0566S17.htm#notec">C</a> <a class="Doclink" href="T0566S17.htm#notee"> E</a> <a class="Doclink" href="T0566S17.htm#notef">F</a> <a class="Doclink" href="T0566S17.htm#notei">I</a>)</TD></TR>
<TR><TD>11</TD><TD>Packaging, storage and distribution of processed milk, 1978 (<a class="Doclink" href="T0566S17.htm#notei">I</a>)</TD></TR>
<TR><TD>12</TD><TD>Nutrici&oacute;n de los rumiantes: art&iacute;culos seleccionados de la <i>Revista mundial de zootecnia</i>, 1978
 (<a class="Doclink" href="T0566S17.htm#notec">C</a> <a class="Doclink" href="T0566S17.htm#notee"> E</a> <a class="Doclink" href="T0566S17.htm#notef">F</a> <a class="Doclink" href="T0566S17.htm#notei">I</a>)</TD></TR>
<TR><TD>13</TD><TD>Buffalo reproduction and artificial insemination, 1979 (<a class="Doclink" href="T0566S17.htm#notei">I</a><a class="Doclink" href="T0566S17.htm#notel1">*</a>)</TD></TR>
<TR><TD>14</TD><TD>The African trypanosomiases, 1979 (<a class="Doclink" href="T0566S17.htm#notef">F</a> <a class="Doclink" href="T0566S17.htm#notei">I</a>)</TD></TR>
<TR><TD>15</TD><TD>Establishment of dairy training centres, 1979 (<a class="Doclink" href="T0566S17.htm#notei">I</a>)</TD></TR>
<TR><TD>16</TD><TD>Estabulaci&oacute;n de terneros en r&eacute;gimen libre, 1981
 (<a class="Doclink" href="T0566S17.htm#notear">Ar</a> <a class="Doclink" href="T0566S17.htm#notee"> E</a> <a class="Doclink" href="T0566S17.htm#notef">F</a> <a class="Doclink" href="T0566S17.htm#notei">I</a>)</TD></TR>
<TR><TD>17</TD><TD>Ovinos prol&iacute;ficos tropicales, 1980 (<a class="Doclink" href="T0566S17.htm#notee">E</a>
 <a class="Doclink" href="T0566S17.htm#notef">F</a> <a class="Doclink" href="T0566S17.htm#notei">I</a>)</TD></TR>
<TR><TD>18</TD><TD>Feed from animal wastes: state of knowledge, 1980 (<a class="Doclink" href="T0566S17.htm#notec">C</a>
 <a class="Doclink" href="T0566S17.htm#notei">I</a>)</TD></TR>
<TR><TD>19</TD><TD>East Coast fever and related tick-borne diseases, 1980 (<a class="Doclink" href="T0566S17.htm#notei">I</a>)</TD></TR>
<TR><TD>20/1</TD><TD>Trypanotolerant livestock in West and Central Africa - Vol. 1. General study, 1980
 (<a class="Doclink" href="T0566S17.htm#notef">F</a> <a class="Doclink" href="T0566S17.htm#notei">I</a>)</TD></TR>
<TR><TD>20/2</TD><TD>Trypanotolerant livestock in West and Central Africa - Vol. 2. Country studies, 1980
 (<a class="Doclink" href="T0566S17.htm#notef">F</a> <a class="Doclink" href="T0566S17.htm#notei">I</a>)</TD></TR>
<TR><TD>20/3</TD><TD>Le b&eacute;tail trypanotol&eacute;rant en Afrique occidentale et centrale - Vol. 3. Bilan d'une d&eacute;cennie, 1988
 (<a class="Doclink" href="T0566S17.htm#notef">F</a>)</TD></TR>
<TR><TD>21</TD><TD>Guideline for dairy accounting, 1980 (<a class="Doclink" href="T0566S17.htm#notei">I</a>)</TD></TR>
<TR><TD>22</TD><TD>Recursos gen&eacute;ticos animales en Am&eacute;rica Latina, 1981
 (<a class="Doclink" href="T0566S17.htm#notee">E</a>)</TD></TR>
<TR><TD>23</TD><TD>Enfermedades transmitidas por semen y embriones, 1982 (<a class="Doclink" href="T0566S17.htm#notec">C</a>
 <a class="Doclink" href="T0566S17.htm#notee"> E</a> <a class="Doclink" href="T0566S17.htm#notef">F</a> <a class="Doclink" href="T0566S17.htm#notei">I</a>)</TD></TR>
<TR><TD>24</TD><TD>Animal genetic resources - conservation and management, 1981
 (<a class="Doclink" href="T0566S17.htm#notec">C</a> <a class="Doclink" href="T0566S17.htm#notei">I</a>)</TD></TR>
<TR><TD>25</TD><TD>Capacidad reproductora del ganado bovino, 1984 (<a class="Doclink" href="T0566S17.htm#notec">C</a>
 <a class="Doclink" href="T0566S17.htm#notee"> E</a> <a class="Doclink" href="T0566S17.htm#notef">F</a> <a class="Doclink" href="T0566S17.htm#notei">I</a>)</TD></TR>
<TR><TD>26</TD><TD>Camels and camel milk, 1982 (<a class="Doclink" href="T0566S17.htm#notei">I</a>)</TD></TR>
<TR><TD>27</TD><TD>Deer farming, 1982 (<a class="Doclink" href="T0566S17.htm#notei">I</a>)</TD></TR>
<TR><TD>28</TD><TD>Feed from animal wastes: feeding manual, 1982 (<a class="Doclink" href="T0566S17.htm#notec">C</a>
 <a class="Doclink" href="T0566S17.htm#notei">I</a>)</TD></TR>
<TR><TD>29</TD><TD>Echinococcosis/hydatidosis surveillance, prevention and control: FAO/UNEP/WHO guidelines, 1982
 (<a class="Doclink" href="T0566S17.htm#notei">I</a>)</TD></TR>
<TR><TD>30</TD><TD>Sheep and goat breeds of India, 1982 (<a class="Doclink" href="T0566S17.htm#notei">I</a>)</TD></TR>
<TR><TD>31</TD><TD>Hormones in animal production, 1982 (<a class="Doclink" href="T0566S17.htm#notei">I</a>)</TD></TR>
<TR><TD>32</TD><TD>Crop residues and agro-industrial by-products in animal feeding, 1982
 (<a class="Doclink" href="T0566S17.htm#notef">F</a>/<a class="Doclink" href="T0566S17.htm#notei">I</a>)</TD></TR>
<TR><TD>33</TD><TD>Haemorrhagic septicaemia, 1982 (<a class="Doclink" href="T0566S17.htm#notef">F</a> <a class="Doclink" href="T0566S17.htm#notei">I</a>)</TD></TR>
<TR><TD>34</TD><TD>Planes de selecci&oacute;n de rumiantes en las regiones tropicales, 1984
 (<a class="Doclink" href="T0566S17.htm#notee">E</a> <a class="Doclink" href="T0566S17.htm#notef">F</a> <a class="Doclink" href="T0566S17.htm#notei">I</a>)</TD></TR>
<TR><TD>35</TD><TD>Los sabores anormales en la leche fresca y reconstituida, 1983
 (<a class="Doclink" href="T0566S17.htm#notear">Ar</a> <a class="Doclink" href="T0566S17.htm#notee"> E</a> <a class="Doclink" href="T0566S17.htm#notef">F</a> <a class="Doclink" href="T0566S17.htm#notei">I</a>)</TD></TR>
<TR><TD>36</TD><TD>Las enfermedades transmitidas por las garrapatas y sus vectores: art&iacute;culos seleccionados de la <i>Revista mundial de zootecnia</i>, 1983
 (<a class="Doclink" href="T0566S17.htm#notee">E</a> <a class="Doclink" href="T0566S17.htm#notef">F</a> <a class="Doclink" href="T0566S17.htm#notei">I</a>)</TD></TR>
<TR><TD>37</TD><TD>African animal trypanosomiasis: selected articles from the <i>World Animal Review</i>, 1983
 <a class="Doclink" href="T0566S17.htm#notef">F</a> <a class="Doclink" href="T0566S17.htm#notei">I</a>)</TD></TR>
<TR><TD>38</TD><TD>Diagnosis and vaccination for the control of brucellosis in the Near East, 1982
 (<a class="Doclink" href="T0566S17.htm#notear">Ar</a> <a class="Doclink" href="T0566S17.htm#notei">I</a>)</TD></TR>
<TR><TD>39</TD><TD>Solar energy in small-scale milk collection and processing, 1983
 (<a class="Doclink" href="T0566S17.htm#notef">F</a> <a class="Doclink" href="T0566S17.htm#notei">I</a>)</TD></TR>
<TR><TD>40</TD><TD>Intensive sheep production in the Near East, 1983 (<a class="Doclink" href="T0566S17.htm#notear">Ar</a>
 <a class="Doclink" href="T0566S17.htm#notei">I</a>)</TD></TR>
<TR><TD>41</TD><TD>Integrating crops and livestock in West Africa, 1983 (<a class="Doclink" href="T0566S17.htm#notef">F</a>
 <a class="Doclink" href="T0566S17.htm#notei">I</a>)</TD></TR>
<TR><TD>42</TD><TD>Energ&iacute;a animal en la agricultura en Africa y Asia, 1985
 (<a class="Doclink" href="T0566S17.htm#notee">E</a> <a class="Doclink" href="T0566S17.htm#notef">F</a>/<a class="Doclink" href="T0566S17.htm#notei">I</a>)</TD></TR>
<TR><TD>43</TD><TD>Los subproductos del olivar en la alimentaci&oacute;n animal en la cuenca del Mediterr&aacute;neo, 1985
 (<a class="Doclink" href="T0566S17.htm#notear">Ar</a> <a class="Doclink" href="T0566S17.htm#notee"> E</a> <a class="Doclink" href="T0566S17.htm#notef">F</a> <a class="Doclink" href="T0566S17.htm#notei">I</a>)</TD></TR>
<TR><TD>44/1</TD><TD>Animal genetic resources conservation by management, data banks and training, 1984
 (<a class="Doclink" href="T0566S17.htm#notei">I</a>)</TD></TR>
<TR><TD>44/2</TD><TD>Animal genetic resources: cryogenic storage of germplasm and molecular engineering, 1984
 (<a class="Doclink" href="T0566S17.htm#notei">I</a>)</TD></TR>
<TR><TD>45</TD><TD>Maintenance systems for the dairy plant, 1984 (<a class="Doclink" href="T0566S17.htm#notei">I</a>)</TD></TR>
<TR><TD>46</TD><TD>Razas de ganado de China, 1985 (<a class="Doclink" href="T0566S17.htm#notee">E</a> <a class="Doclink" href="T0566S17.htm#notef">F</a>
 <a class="Doclink" href="T0566S17.htm#notei">I</a>)</TD></TR>
<TR><TD>47</TD><TD>R&eacute;frig&eacute;ration du lait &agrave; la ferme et organisation des transports, 1985
 (<a class="Doclink" href="T0566S17.htm#notef">F</a>)</TD></TR>
<TR><TD>48</TD><TD>La fromagerie et les vari&eacute;t&eacute;s de fromages du bassin m&eacute;diterran&eacute;en, 1985
 (<a class="Doclink" href="T0566S17.htm#notef">F</a>)</TD></TR>
<TR><TD>49</TD><TD>Manual for the slaughter of small ruminants in developing countries, 1985
 (<a class="Doclink" href="T0566S17.htm#notei">I</a>)</TD></TR>
<TR><TD>50</TD><TD>Better utilization of crop residues and by-products in animal feeding: research guidelines - 1. State of knowledge, 1985
 (<a class="Doclink" href="T0566S17.htm#notei">I</a>)</TD></TR>
<TR><TD>50/2</TD><TD>Better utilization of crop residues and by-products in animal feeding: research guidelines - 2. A practical manual for research workers, 1986
 (<a class="Doclink" href="T0566S17.htm#notei">I</a>)</TD></TR>
<TR><TD>51</TD><TD>Dried salted meats: charque and carne-de-sol, 1985 (<a class="Doclink" href="T0566S17.htm#notei">I</a>)</TD></TR>
<TR><TD>52</TD><TD>Small-scale sausage production, 1985 (<a class="Doclink" href="T0566S17.htm#notei">I</a>)</TD></TR>
<TR><TD>53</TD><TD>Slaughterhouse cleaning and sanitation, 1985 (<a class="Doclink" href="T0566S17.htm#notei">I</a>)</TD></TR>
<TR><TD>54</TD><TD>Small ruminants in the Near East - Vol. I. Selected papers presented at the Expert Consultation on Small Ruminant Research and Development in the Near East (Tunis, 1985), 1987
 (<a class="Doclink" href="T0566S17.htm#notei">I</a>)</TD></TR>
<TR><TD>55</TD><TD>Small ruminants in the Near East - Vol. II. Selected papers from <i>World Animal Review</i>, 1972&ndash;1986, 1986
 (<a class="Doclink" href="T0566S17.htm#notear">Ar</a> <a class="Doclink" href="T0566S17.htm#notei">I</a>)</TD></TR>
<TR><TD>56</TD><TD>Sheep and goats in Pakistan, 1985 (<a class="Doclink" href="T0566S17.htm#notei">I</a>)</TD></TR>
<TR><TD>57</TD><TD>The Awassi sheep with special reference to the improved dairy type, 1985
 (<a class="Doclink" href="T0566S17.htm#notei">I</a>)</TD></TR>
<TR><TD>58</TD><TD>Small ruminant production in the developing countries, 1986 (<a class="Doclink" href="T0566S17.htm#notei">I</a>)</TD></TR>
<TR><TD>59/1</TD><TD>Animal genetic resources data banks - 1. Computer systems study for regional data banks, 1986
 (<a class="Doclink" href="T0566S17.htm#notei">I</a>)</TD></TR>
<TR><TD>59/2</TD><TD>Bancos de datos de recursos gen&eacute;ticos animales - 2. Descriptores de bovinos, b&uacute;falos, ovinos, caprinos y porcinos, 1987
 (<a class="Doclink" href="T0566S17.htm#notee">E</a> <a class="Doclink" href="T0566S17.htm#notef">F</a> <a class="Doclink" href="T0566S17.htm#notei">I</a>)</TD></TR>
<TR><TD>59/3</TD><TD>Bancos de datos de recursos gen&eacute;ticos animales - 3. Descriptores de especies av&iacute;colas, 1987
 (<a class="Doclink" href="T0566S17.htm#notee">E</a> <a class="Doclink" href="T0566S17.htm#notef">F</a> <a class="Doclink" href="T0566S17.htm#notei">I</a>)</TD></TR>
<TR><TD>60</TD><TD>Sheep and goats in Turkey, 1986 (<a class="Doclink" href="T0566S17.htm#notei">I</a>)</TD></TR>
<TR><TD>61</TD><TD>The Przewalski horse and restoration to its natural habitat in Mongolia, 1986
 (<a class="Doclink" href="T0566S17.htm#notei">I</a>)</TD></TR>
<TR><TD>62</TD><TD>Los costos de producci&oacute;n y de transformaci&oacute;n de la leche y los productos l&aacute;cteos, 1988
 (<a class="Doclink" href="T0566S17.htm#notee">E</a> <a class="Doclink" href="T0566S17.htm#notef">F</a> <a class="Doclink" href="T0566S17.htm#notei">I</a>)</TD></TR>
<TR><TD>63</TD><TD>Proceedings of the FAO expert consultation on the substitution of imported concentrate feeds in animal production systems in developing countries, 1987
 (<a class="Doclink" href="T0566S17.htm#notec">C</a> <a class="Doclink" href="T0566S17.htm#notee"> E</a>)</TD></TR>
<TR><TD>64</TD><TD>Poultry management and diseases in the Near East, 1987 (<a class="Doclink" href="T0566S17.htm#notear">Ar</a>)</TD></TR>
<TR><TD>65</TD><TD>Animal genetic resources of the USSR, 1989 (<a class="Doclink" href="T0566S17.htm#notei">I</a>)</TD></TR>
<TR><TD>66</TD><TD>Animal genetic resources - strategies for improved use and conservation, 1987
 (<a class="Doclink" href="T0566S17.htm#notei">I</a>)</TD></TR>
<TR><TD>67/1</TD><TD>Trypanotolerant cattle and livestock development in West and Central Africa - Vol. I, 1987
 (<a class="Doclink" href="T0566S17.htm#notei">I</a>)</TD></TR>
<TR><TD>67/2</TD><TD>Trypanotolerant cattle and livestock development in West and Central Africa - Vol. II, 1987
 (<a class="Doclink" href="T0566S17.htm#notei">I</a>)</TD></TR>
<TR><TD>68</TD><TD>Crossbreeding <i>Bos indicus</i> and <i>Bos taurus</i> for milk production in the tropics, 1987
 (<a class="Doclink" href="T0566S17.htm#notei">I</a>)</TD></TR>
<TR><TD>69</TD><TD>La elaboraci&oacute;n de la leche en las aldeas, 1990
 (<a class="Doclink" href="T0566S17.htm#notee">E</a> <a class="Doclink" href="T0566S17.htm#notef">F</a> <a class="Doclink" href="T0566S17.htm#notei">I</a>)</TD></TR>
<TR><TD>70</TD><TD>Sheep and goat meat production in the humid tropics of West Africa, 1989
 (<a class="Doclink" href="T0566S17.htm#notef">F</a>/<a class="Doclink" href="T0566S17.htm#notei">I</a>)</TD></TR>
<TR><TD>71</TD><TD>El desarrollo de la producci&oacute;n ovina en los poblados de Africa occidental, 1988 (<a class="Doclink" href="T0566S17.htm#notear">Ar</a>
 <a class="Doclink" href="T0566S17.htm#notee"> E</a> <a class="Doclink" href="T0566S17.htm#notef">F</a> <a class="Doclink" href="T0566S17.htm#notei">I</a>) (Publicado como Manual de capacitaci&oacute;n para extensionistas, M/S5840S)</TD></TR>
<TR><TD>72</TD><TD>La ca&ntilde;a de az&uacute;car como pienso, 1988
 (<a class="Doclink" href="T0566S17.htm#notee">E</a>/<a class="Doclink" href="T0566S17.htm#notei">I</a>)</TD></TR>
<TR><TD>73</TD><TD>Standard design for small-scale modular slaughterhouses, 1988
 (<a class="Doclink" href="T0566S17.htm#notei">I</a>)</TD></TR>
<TR><TD>74</TD><TD>Small ruminants in the Near East - Vol. III. North Africa, 1989
 (<a class="Doclink" href="T0566S17.htm#notei">I</a>)</TD></TR>
<TR><TD>75</TD><TD>La erradicaci&oacute;n de la garrapata, 1989 (<a class="Doclink" href="T0566S17.htm#notee">E</a>/<a class="Doclink" href="T0566S17.htm#notei">I</a>)</TD></TR>
<TR><TD>76</TD><TD><i>Ex situ</i> cryoconservation of genomes and genes of endangered cattle breeds by means of modern biotechnological methods; 1989
 (<a class="Doclink" href="T0566S17.htm#notei">I</a>)</TD></TR>
<TR><TD>77</TD><TD>Training manual for embryo transfer in cattle, 1991 (<a class="Doclink" href="T0566S17.htm#notei">I</a>)</TD></TR>
<TR><TD>78</TD><TD>Milking, milk production hygiene and udder health, 1989 (<a class="Doclink" href="T0566S17.htm#notei">I</a>)</TD></TR>
<TR><TD>79</TD><TD>Manual of simple methods of meat preservation, 1990 (<a class="Doclink" href="T0566S17.htm#notei">I</a>)</TD></TR>
<TR><TD>80</TD><TD>Animal genetic resources - a global programme for sustainable development, 1990
 (<a class="Doclink" href="T0566S17.htm#notei">I</a>)</TD></TR>
<TR><TD>81</TD><TD>Veterinary diagnostic bacteriology - a manual of laboratory procedures of selected diseases of livestock, 1990
 (<a class="Doclink" href="T0566S17.htm#notef">F</a> <a class="Doclink" href="T0566S17.htm#notei">I</a>)</TD></TR>
<TR><TD>82</TD><TD>Reproduction in camels - a review, 1990 (<a class="Doclink" href="T0566S17.htm#notei">I</a>)</TD></TR>
<TR><TD>83</TD><TD>Training manual on artificial insemination in sheep and goats, 1991
 (<a class="Doclink" href="T0566S17.htm#notei">I</a>)</TD></TR>
<TR><TD>84</TD><TD>Training manual for embryo transfer in water buffaloes, 1991
 (<a class="Doclink" href="T0566S17.htm#notei">I</a>)</TD></TR>
<TR><TD>85</TD><TD>The technology of traditional milk products in developing countries, 1990
 (<a class="Doclink" href="T0566S17.htm#notei">I</a>)</TD></TR>
<TR><TD>86</TD><TD>Feeding dairy cows in the tropics, 1991 (<a class="Doclink" href="T0566S17.htm#notei">I</a>)</TD></TR>
<TR><TD>87</TD><TD>Manual for the production of anthrax and blackleg vaccines, 1991
 (<a class="Doclink" href="T0566S17.htm#notef">F</a> <a class="Doclink" href="T0566S17.htm#notei">I</a>)</TD></TR>
<TR><TD>88</TD><TD>Small ruminant production and the small ruminant genetic resources in tropical Africa, 1991
 (<a class="Doclink" href="T0566S17.htm#notei">I</a>)</TD></TR>
<TR><TD>89</TD><TD>Manual for the production of Marek's disease, Gumboro disease and inactivated Newcastle disease vaccines, 1991
 (<a class="Doclink" href="T0566S17.htm#notef">F</a> <a class="Doclink" href="T0566S17.htm#notei">I</a>)</TD></TR>
<TR><TD>90</TD><TD>Application of biotechnology to nutrition of animals in developing countries, 1991
 (<a class="Doclink" href="T0566S17.htm#notei">I</a>)</TD></TR>
<TR><TD>91</TD><TD>Guidelines for slaughtering, meat cutting and further processing, 1991
 (<a class="Doclink" href="T0566S17.htm#notei">I</a>)</TD></TR>
<TR><TD>92</TD><TD>Manual para la operaci&oacute;n y funcionamiento de almacenes frigor&iacute;ficos de productos c&aacute;rnicos, 1991
 (<a class="Doclink" href="T0566S17.htm#notee">E</a> <a class="Doclink" href="T0566S17.htm#notei">I</a>)</TD></TR>
<TR><TD>93</TD><TD>Utilization of renewable energy sources and energy-saving technologies by small-scale milk plants and collection centres, 1992
 (<a class="Doclink" href="T0566S17.htm#notei">I</a>)</TD></TR>
<TR><TD>94</TD><TD>Proceedings of the FAO expert consultation on the genetic aspects of trypanotolerance, 1992
 (<a class="Doclink" href="T0566S17.htm#notei">I</a>)</TD></TR>
<TR><TD>95</TD><TD>Roots, tubers, plantains and bananas in animal feeding, 1992
 (<a class="Doclink" href="T0566S17.htm#notei">I</a>)</TD></TR>
<TR><TD>96</TD><TD>Distribution and impact of helminth diseases of livestock in developing countries, 1992
 (<a class="Doclink" href="T0566S17.htm#notei">I</a>)</TD></TR>
<TR><TD>97</TD><TD>Construcci&oacute;n y funcionamiento de mataderos de tama&ntilde;o mediano para pa&iacute;ses en desarrollo, 1993
 (<a class="Doclink" href="T0566S17.htm#notee">E</a> <a class="Doclink" href="T0566S17.htm#notei">I</a>)</TD></TR>
<TR><TD>98</TD><TD>Small-scale poultry processing, 1992 (<a class="Doclink" href="T0566S17.htm#notei">I</a>)</TD></TR>
<TR><TD>99</TD><TD><i>In situ</i> conservation of livestock and poultry, 1992 (<a class="Doclink" href="T0566S17.htm#notei">I</a>)</TD></TR>
<TR><TD>100</TD><TD>Programme for the control of African animal trypanosomiasis and related development, 1992
 (<a class="Doclink" href="T0566S17.htm#notei">I</a>)</TD></TR>
<TR><TD>101</TD><TD>Genetic improvement of hair sheep in the tropics, 1992 (<a class="Doclink" href="T0566S17.htm#notei">I</a>)</TD></TR>
<TR><TD>102</TD><TD>Legume trees and other fodder trees as protein sources for livestock, 1992
 (<a class="Doclink" href="T0566S17.htm#notei">I</a>)</TD></TR>
<TR><TD>103</TD><TD>Improving sheep reproduction in the Near East, 1992 (<a class="Doclink" href="T0566S17.htm#notear">Ar</a>)</TD></TR>
<TR><TD>104</TD><TD>The management of global animal genetic resources, 1992 (<a class="Doclink" href="T0566S17.htm#notei">I</a>)</TD></TR>
<TR><TD>105</TD><TD>Sustainable livestock production in the mountain agro-ecosystem of Nepal, 1992
 (<a class="Doclink" href="T0566S17.htm#notei">I</a>)</TD></TR>
<TR><TD>106</TD><TD>Sustainable animal production from small systems in South - East Asia, 1993
 (<a class="Doclink" href="T0566S17.htm#notei">I</a>)</TD></TR>
<TR><TD>107</TD><TD>Strategies for sustainable animal agriculture in developingcountries, 1993
 (<a class="Doclink" href="T0566S17.htm#notei">I</a>)</TD></TR>
<TR><TD>108</TD><TD>Evaluation of breeds and crosses of domestic animals, 1993 (<a class="Doclink" href="T0566S17.htm#notei">I</a>)</TD></TR>
<TR><TD>109</TD><TD>Bovine spongiform encephalopathy, 1993 (<a class="Doclink" href="T0566S17.htm#notei">I</a>)</TD></TR>
<TR><TD>110</TD><TD>L'am&eacute;lioration g&eacute;n&eacute;tique des bovins en Afrique de l'Ouest, 1993
 (<a class="Doclink" href="T0566S17.htm#notef">F</a>)</TD></TR>
<TR><TD>111</TD><TD>La utilizaci&oacute;n sostenible de hembras F<sub>1</sub> en la producci&oacute;n del ganado lechero tropical, 1993
 (<a class="Doclink" href="T0566S17.htm#notee">E</a>)</TD></TR>
<TR><TD>112</TD><TD>Physiologie de la reproduction des bovins trypanotol&eacute;rants, 1993
 (<a class="Doclink" href="T0566S17.htm#notef">F</a>)</TD></TR>
<TR><TD>113</TD><TD>La technologie des fromages au lait de dromadaire (Camelus dromedarius), 1993
 (<a class="Doclink" href="T0566S17.htm#notef">F</a>)</TD></TR>
<TR><TD COLSPAN="2" class="Footnote">Disponibilidad: octubre de 1993</TD></TR>
</TABLE>
<br>

<p class="Footnote"><a class="Footnote" name="notear">Ar - Arabe</a><br>
<a class="Footnote" name="notec">C - Chino</a><br>
<a class="Footnote" name="notee">E - Espa&ntilde;ol</a><br>
<a class="Footnote" name="notef">F - Franc&eacute;s</a><br>
<a class="Footnote" name="notei">I - Ingl&eacute;s</a><br>
<a class="Footnote" name="notep">P - Portugu&eacute;s</a><br>
Multil -Multiling&uuml;e<br>
<a class="Footnote" name="notel1">*  Agotado</a><br>
<a class="Footnote" name="notel2">**  En preparaci&oacute;n</a></p>

<p><i>Los cuadernos t&eacute;cnicos de la FAO pueden obtenerse en los
puntos de venta autorizados de la FAO, o directamente en la
Secci&oacute;n de Distribuci&oacute;n y Ventas, FAO, Viale delle Terme di
Caracalla, 00100 Roma, Italia</i>.</p>

<img alt="Back Cover" src="T0566S140.jpg" width="150" border="0">

<hr><p align="center">
<a href="T0566S16.htm"><img src="back.GIF" width="43" height="35" border="0"  alt="Página precedente"></a>
<a href="T0566S17.htm#TopOfPage" target="_top"><img src="top.GIF" width="43" height="35" border="0"  alt="Inicìo de página"></a>
</p></body></html>