<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN"><html><head><title>Estructura y funcionamiento de mataderos medianos en pa&iacute;ses en desarrollo</title><meta content="text/html;CHARSET=iso-8859-1" http-equiv="Content-Type"><link REL="stylesheet" TYPE="text/css" HREF="T0566S.CSS"></head><body BGCOLOR="#ffffff"><a name="TopOfPage"></a>
<p align="center">
<a href="T0566S03.htm"><img src="back.GIF" width="43" height="35" border="0"  alt="Página precedente"></a>
<a href="T0566S00.htm#TOC"><img src="toc.GIF" width="43" height="35" border="0"  alt="Indice"></a>
<a href="T0566S05.htm"><img src="next.GIF" width="43" height="35" border="0"  alt="Página siguiente"></a></p><hr>
<h1><a name="ch4">4.  RECEPCION Y CORRALES</a></h1>

<h2><a name="ch4.1">- Observaciones generales</a></h2>

<p>El traslado del ganado al lugar donde se le va a sacrificar es un procedimiento m&aacute;s
complejo de lo que se suele pensar.  Entra&ntilde;a la separaci&oacute;n de los animales de su entorno
familiar y de sus grupos sociales.  Se les carga y descarga cuatro veces entre la explotaci&oacute;n
agr&iacute;cola y el lugar donde se efect&uacute;a su matanza cuando se les traslada s&oacute;lo dentro de un
mercado y siete o m&aacute;s veces si pasan a trav&eacute;s de una cabeza de l&iacute;nea de ferrocarril, un
segundo mercado o un tratante.  Son agrupados en lugares reducidos; y est&aacute;n sometidos a
ruidos, vibraciones, traqueteos, temperaturas extremas y humedad; a r&aacute;pidas alteraciones del
movimiento y a largas esperas; a concentraciones de gases de los excrementos, la orina, el
gas di&eacute;sel y los humos de escape; a una ventilaci&oacute;n a menudo excesiva o escasa; a subir y
bajar por rampas empinadas y deslizantes; y a mezclarse con otras cabezas de ganado, lo que
produce heridas y magulladuras.  Un tejido muscular que cuesta caro crear se pierde por
deshidrataci&oacute;n, en el mejor de los casos, o por extirpaci&oacute;n con posterioridad a la muerte de
carne magullada o infestada con abscesos y, en el peor de los casos, se pierde totalmente la
canal a causa de una grave lesi&oacute;n.  Incluso sin una lesi&oacute;n manifiesta, la tensi&oacute;n a que se
somete a los animales puede dar origen a una carne inaceptable.  Para contrarrestar estos
efectos nocivos sobre el ganado, en el propio matadero se deben establecer unas instalaciones
de recepci&oacute;n adecuadas en forma de corrales, complementados con terrenos de retenci&oacute;n
cuando sea necesario, con el fin de reducir este nivel de tensi&oacute;n provocado por la
manipulaci&oacute;n precedente para no deteriorar la calidad de la carne.</p>

<h2><a name="ch4.2">- Instalaciones de recepci&oacute;n del ganado vivo</a></h2>

<p>Para el ganado que recorre largas distancias &ldquo;a pie&rdquo; se deben prever lugares o corrales
con piensos, convenientemente situados con respecto al matadero.  En las zonas tropicales,
es preciso disponer de zonas sombreadas en forma de cobertizos con hileras de &aacute;rboles o
abiertos, pero cubiertos.  Cuando se guarda un reba&ntilde;o de b&uacute;falos, se requerir&aacute;n albercas para
que los animales se revuelquen si se les mantiene m&aacute;s de dos d&iacute;as durante la estaci&oacute;n c&aacute;lida.
Es esencial disponer de almacenes para el forraje y de un corral para la inspecci&oacute;n
veterinaria antes de que sean admitidos a la zona de reposo.</p>

<h2><a name="ch4.3">- Instalaciones de recepci&oacute;n para el ganado que llega por ferrocarril o carretera</a></h2>

<p>Cuando el transporte se efect&uacute;a por ferrocarril o carretera har&aacute; falta una plataforma
de descarga a lo largo del ferrocarril o del punto de recepci&oacute;n de los camiones.  La extensi&oacute;n
de la plataforma debe corresponder a la extensi&oacute;n total de todos los vagones de ferrocarril
(fig. 3).  La plataforma debe tener una pendiente a sus extremos hasta el nivel del suelo no
superior al 8 por ciento y debe disponer de corrales separados por barandillas de barras para
cobijar a todos los animales de un mismo transportista.  Entre el extremo de la plataforma
y la l&iacute;nea de corrales debe haber un espacio suficiente para establecer una plataforma de
descarga m&oacute;vil e inclinada (fig. 4) utilizada para vagones de ferrocarril de dos pisos o
veh&iacute;culos de transporte por carretera de tres pisos para transportar ovejas y cabras; de lo
contrario, debe preverse un espacio m&iacute;nimo para reducir la posibilidad de que se escape el
ganado.  Los establos deben ser adecuados para la inspecci&oacute;n veterinaria y para una doble
finalidad cuando resulte apropiado.  Los lados de los establos deben estar constituidos por
hasta cinco barras para animales peque&ntilde;os y hasta siete para animales grandes o para corrales
que cumplen una doble finalidad, siendo la barra superior de 1,3m cuando se trata de ganado
vacuno y de 0,9 m para animales peque&ntilde;os a partir del nivel del suelo.  Las barras
inferiores deben estar menos espaciadas con el fin de retener y proteger a los animales m&aacute;s
peque&ntilde;os.  Las tres barras inferiores deben estar espaciadas a intervalos de 0,13m, las dos
siguientes a intervalos de 0,18 m, la siguiente a 0,25 m y la superior a 0,30 m de la que
tiene debajo.  Se deben prever abrevaderos adecuados.  Habr&aacute; que fijar pilares de las barras
en un suelo de hormig&oacute;n y, salvo en lo que respecta al corral de aislamiento, todos los
conductos de desag&uuml;e habr&aacute;n de estar situados fuera de los corrales, en los pasadizos.  Los
suelos de los establos deben tener una pendiente de 50mm en 3m para facilitar su limpieza
con una manguera de agua a presi&oacute;n.  Se recomienda que se establezcan zonas separadas
pavimentadas y drenadas dotadas de mangueras de agua a presi&oacute;n para limpiar los vagones
de ferrocarril y los camiones en los que se transporta el ganado despu&eacute;s de la descarga, y
proceder tambi&eacute;n a su desinfecci&oacute;n.</p>

<p>Las zonas de descanso o las zonas de &ldquo;corrales con pastos&rdquo; que a menudo est&aacute;n
adyacentes a la instalaci&oacute;n principal de los corrales deben disponer de unos recursos h&iacute;dricos
suficientes.  Las necesidades depender&aacute;n del tama&ntilde;o medio y del tipo del ganado
transportado, el contenido h&iacute;drico de la hierba, la temperatura ambiente media m&aacute;xima, la
humedad relativa y el &iacute;ndice de evaporaci&oacute;n del agua de la fuente de abastecimiento.  En
climas subtropicales el ganado a menudo reduce su ingesta de agua a una vez cada tres d&iacute;as.</p>

<p>En zonas con escasas precipitaciones, el ganado normalmente pasta hasta a unos 6 a
8km del abrevadero m&aacute;s cercano, pero una proximidad al agua de 20km puede bastar para
mantener un grado satisfactorio de salud y supervivencia.</p>

<p>Por lo general las reses necesitar&aacute;n un litro de agua aproximadamente al d&iacute;a por cada
10 kg de peso vivo en la estaci&oacute;n seca y la mitad de esa cantidad en la estaci&oacute;n lluviosa, por
lo que un reba&ntilde;o de 250 reses de ganado vacuno de 250 kg de peso cada una requerir&aacute;
aproximadamente 6 250 litros de agua al d&iacute;a en la estaci&oacute;n seca.</p>

<p>Los abrevaderos deben construirse en forma alargada y estrecha, para que puedan
beber simult&aacute;neamente el mayor n&uacute;mero de cabezas de ganado.  Si la fuente del agua no es
constante o es lenta, se deben prever cisternas de almacenamiento que contengan por lo
menos la mitad del suministro necesario para un d&iacute;a.</p>

<p>Los per&iacute;odos de descanso en los corrales son obviamente un factor decisivo para
determinar el n&uacute;mero y la capacidad de los establos cuando hay que retener, alimentar,
suministrar agua y dejar descansar al ganado antes de la matanza.  Incluso despu&eacute;s de viajes
cortos de s&oacute;lo 3 &oacute; 4 horas, conviene dejar descansar a los animales hasta 24 horas antes de
matarlos. Si el viaje es m&aacute;s largo, es mejor aumentar el per&iacute;odo de descanso hasta 72 horas.
Durante el per&iacute;odo de descanso los animales deben guardarse en grupos de individuos
compatibles.  Se les debe proveer de alimento hasta 24 horas antes del sacrificio y en todo
momento debe disponerse de agua.  Es preciso prever un examen en vivo y corrales de
aislamiento para los animales que puedan estar infestados, enfermos o heridos.  La
importancia del descanso despu&eacute;s del transporte y antes de la matanza est&aacute; tan reconocida
que muchos pa&iacute;ses disponen de leyes que imponen la obligaci&oacute;n de un per&iacute;odo de descanso
para todos los animales al entrar en los mataderos.</p>

<h2><a name="ch4.4">- Comportamiento del ganado y correlaci&oacute;n con el dise&ntilde;o</a></h2>

<p>Existen ciertas modalidades de comportamiento innatas en el ganado que deben tenerse
en cuenta y utilizarse al dise&ntilde;ar las instalaciones de los corrales (fig. 4).  Entre ellas cabe
mencionar las siguientes:</p>

<ol type="a">
<li><p>La mayor&iacute;a de las l&eacute;siones por magulladura de las vacas y los cerdos se
producen durante la carga y descarga del ganado y las rampas no escalonadas
com&uacute;nmente utilizadas contribuyen a las lesiones.  El ganado, particularmente
el vacuno, sube y baja con m&aacute;s facilidad rampas con escalones y una &ldquo;rampa
con escalones&rdquo; produce menos distracci&oacute;n en los animales que las suben y las
bajan con m&aacute;s rapidez y m&aacute;s f&aacute;cilmente que las rampas con listones de madera.
La rampa con escalones puede ser una instalaci&oacute;n fija o m&oacute;vil mediante la
utilizaci&oacute;n de una plataforma dotada de ruedas.  Una rampa de descarga debe
tener un suelo liso para que los animales dispongan de una v&iacute;a despejada de
escape ante ellos.  Los escalones deben tener un pelda&ntilde;o de 30cm a 33cm y una
altura de 9cm para el ganado vacuno y de 5cm para los animales de menor
tama&ntilde;o.</p></li>
</ol>

<p>La descarga de veh&iacute;culos de pisos m&uacute;ltiples constituye un problema particular debido
a la falta de espacio libre y de inclinaci&oacute;n de la rampa en el cami&oacute;n.</p>

<ol type="a" start="2">
<li><p>A los animales no les gusta ir cuesta abajo, por lo que las mangas o pasillos
para el ganado deben ser llanas o tener una ligera inclinaci&oacute;n ascendiente.</p></li>

<li><p>Un animal tiene una visi&oacute;n casi panor&aacute;mica, pero existe un punto ciego
inmediatamente detr&aacute;s de &eacute;l.  Como a todo animal le gusta siempre estar al lado
de otros animales y particularmente tener a seres humanos a la vista, la persona
que conduce el ganado debe mantenerse hacia atr&aacute;s y a un lado para que los
animales avancen.  Esta es la raz&oacute;n por la que, siempre que sea posible, se
deben instalar pasarelas fuera de los pasillos.</p></li>

<li><p>A los animales no les gusta pasar de la luz a la oscuridad y evitar las sombras.
Por consiguiente, se han de evitar boquetes bajo las puertas, ya que
particularmente los cerdos, cuando est&aacute;n sometidos a tensi&oacute;n, tratan siempre de
evitar la apertura por la que han llegado.</p></li>

<li><p>Los animales tienden a seguirse, pero el ganado vacuno trata en particular de
alejarse de los hombres para mantener un territorio libre.  A esto se le designa
con el nombre de &ldquo;distancia de huida&rdquo; y su extensi&oacute;n depender&aacute; del grado de
domesticaci&oacute;n del animal.</p></li>
</ol>

<center><a name="fig3"><img alt="FIGURA 3" src="T0566S04.jpg"></a></center>

<p align="center">FIGURA 3 CORRALES DE RECEPCION EN LA PARTE TRASERA DEL MATADERO
PARA ANIMALES QUE LLEGAN POR FERROCARRIL EN VAGONES PARA
GANADO Y PASARELA DE INSPECCION POR ENCIMA DE LOS CORRALES</p>

<center><a name="fig4"><img alt="FIGURA 4" src="T0566S05.gif"></a></center>

<p align="center">FIGURA 4 CORRALES DE TRANSITO CON RAMPA DE CARGA PARA
TRANSPORTE POR FERROCARRIL Y PLATAFORMAS DE CARGA
EN DIAGONAL PARA TRANSPORTE POR CARRETERA</p>

<p>Cabe aprovechar la tendencia de los animales a seguirse mediante la construcci&oacute;n de
pasillos con lados s&oacute;lidos para evitar que los animales vean lo que est&aacute; sucediendo fuera.
Las puertas de una sola direcci&oacute;n instaladas a intervalos estrat&eacute;gicos en un pasillo evitar&aacute;n
el retroceso de los animales y mejorar&aacute;n el ritmo de avance.  Cuando se requieren &iacute;ndices
elevados de avance, puede resultar ventajoso disponer de dos pasillos paralelos en cuyo caso
la separaci&oacute;n central no debe impedir que los animales se vean, ya que eso estimula el
avance.</p>

<p>Siempre que sea posible, las mangas o pasillos deben estar ligeramente curvados para
evitar que los animales puedan ver largas distancias delante de ellos.</p>

<p>Existe una excepci&oacute;n al principio de las paredes s&oacute;lidas: las barreras corredizas, las
puertas de una sola direcci&oacute;n y las puertas verticales en el pasillo de una sola fila deben estar
construidas de manera que los animales puedan ver a trav&eacute;s.  Si una puerta s&oacute;lida cubre la
entrada al pasillo de fila &uacute;nica, los animales es posible que se nieguen a entrar en el corral
porque les parezca sin salida y sin v&iacute;a de escape.</p>

<p>Los animales tienden a acercarse al pasillo de fila &uacute;nica incluso si la puerta est&aacute;
cerrada cuando pueden ver a otros animales a trav&eacute;s de la puerta al otro lado del pasillo.
El principio equivale a poner anteojeras a un caballo: la visi&oacute;n del animal queda bloqueada
a los lados, pero siempre puede ver un lugar donde ir.</p>

<ol type="a" start="6">
<li><p>Una regla pr&aacute;ctica es la siguiente: las curvas son sumamente eficientes cuando
se trata de lograr algo de los animales; una rampa recta y ancha es sumamente
eficiente &uacute;nicamente para la descarga.  Proporciona una v&iacute;a despejada y ancha
de escape y los animales saldr&aacute;n del cami&oacute;n o vag&oacute;n m&aacute;s f&aacute;cilmente.  Este tipo
de rampa no debe nunca utilizarse para la carga.</p></li>
</ol>

<p>Un c&aacute;lculo aproximado del espacio necesario para los corrales y los pasillos puede
basarse en 3,25 metros cuadrados por cabeza de ganado grueso o con cuernos, 0,75 metros
cuadrados para cerdos y 0,55 metros cuadrados para ovejas.  Como predomina el sacrificio
de especies diferentes o la matanza es estacional, es &uacute;til instalar algunos establos destinados
a un doble uso.  Tambi&eacute;n es posible que se requieran lugares de inmovilizaci&oacute;n pra reses
d&iacute;scolas.</p>

<h2><a name="ch4.5">-  Dise&ntilde;o de los corrales para ganados diferentes</a></h2>

<p>A continuaci&oacute;n se describe la ordenaci&oacute;n t&iacute;pica de las instalaciones para diversas
categor&iacute;as de ganado basadas en los par&aacute;metros de dise&ntilde;o anteriormente mencionados:</p>

<p>La fig. 5 muestra un esquema convencional para ganado porcino u ovino y la fig. 6
para todas las categor&iacute;as de ganado, disponiendo ambas instalaciones de v&iacute;as de paso
controladas por puertas de dobel acci&oacute;n (fig. 7), con la facilidad de poder incomunicar a una
secci&oacute;n de la v&iacute;a de paso y de vaciar simult&aacute;neamente un corral.  El ganado menor se puede
trasladar a lo largo de las v&iacute;as de paso hasta un establo de retenci&oacute;n adyacente a la zona de
atronamiento, con el fin de que pueda ser posible controlar el movimiento y el n&uacute;mero de
reses para ajustarse al ritmo de la matanza.  Todos los corrales para todas las categor&iacute;as de
ganado est&aacute;n dotados de pesebres y de abrevaderos o bebederos regulados por una v&aacute;lvula
esf&eacute;rica.</p>

<p>La fig. 8 ilustra un corral de sistema de tr&aacute;fico de una direcci&oacute;n para un matadero que
sacrifica exclusivamente a ganado vacuno.  Los corrales est&aacute;n construidos en un &aacute;ngulo de
60&deg; y el dise&ntilde;o utiliza al m&aacute;ximo el espacio, al mismo tiempo que mantiene el avance en una
direcci&oacute;n y corrales en &aacute;ngulo.  Si en el emplazamiento existen limitaciones de espacio, los
establos pueden construirse rectos para conservar el espacio, con una p&eacute;rdida ligera de
eficiencia.  La construcci&oacute;n de establos en &aacute;ngulo elimina las esquinas y los animales
circular&aacute;n a trav&eacute;s de ellos m&aacute;s f&aacute;cilmente.</p>

<p>Las puertas a los dos extremos de los establos son m&aacute;s largas que la anchura del
pasillo.  Esto permite que la puerta forme un &aacute;ngulo gradual en lugar de un &aacute;ngulo agudo
cuando los animales entran y salen.  Para un pasillo de 3 m de ancho las puertas deben ser
de 3,5 m de largo; si se utiliza un pasillo m&aacute;s estrecho, las puertas deben ser de 45cm a
60 cm m&aacute;s largas que la anchura del pasillo.  Grupos de bovinos que esperan penetrar en el
corral de hacinamiento en curva se retienen en el pasillo de retenci&oacute;n.  El corral de
hacinamiento en curva y el pasillo para una &uacute;nica fila facilitan el paso del ganado.  Los
bovinos seguir&aacute;n al jefe en torno a la curva, pero no podr&aacute;n ver lo que tienen delante.</p>

<p>Las puertas de obstrucci&oacute;n en los tres principales corrales tienen por objeto mantener
separados a diferentes grupos de animales y se deben prever establos separados para animales
ajenos con el fin de evitar luchas.  La tensi&oacute;n de la lucha entre animales ajenos puede
aumentar la incidencia de los cortes de carne de color oscuro.  Los corrales y los pasillos son
de 3 m de ancho y los extremos de las puertas de 3,5 m de largo.</p>

<p>Al colocar los portalones, los dos pasillos pueden tambi&eacute;n ser utilizados por los
animales del corral.  Moviendo la puerta de desviaci&oacute;n es posible apartar a un animal en un
reducto para que se le efect&uacute;e un examen veterinario.  Si el animal est&aacute; enfermo, se le puede
matar en un establo separado para animales sospechosos.</p>

<p>Los animales siempre buscan una v&iacute;a de escape y tender&aacute;n a volver hacia la luz, por
lo que conviene que la puerta que se utiliza para empujar al animal hacia el corral de
hacinamiento sea tambi&eacute;n s&oacute;lida, ya que de lo contrario los bovinos regresar&aacute;n y tratar&aacute;n de
pasar a trav&eacute;s de la puerta en lugar de ponerse de frente al pasillo de una sola fila.  El &uacute;nico
lugar que se desea que el animal considere como una v&iacute;a de escape es la entrada del pasillo
de una &uacute;nica fila.  Es asimismo trascendental que la transici&oacute;n entre el pasillo de una &uacute;nica
fila y el corral de hacinamiento sea gradual.  Esto evitar&aacute; que se produzcan amontonamientos
y magulladuras en esa etapa.</p>

<center><a name="fig5"><img alt="FIGURA 5" src="T0566S06.gif"></a></center>

<p align="center">FIGURA 5 CORRALES O ESTABLOS PARA OVEJAS Y CABRAS</p>

<center><a name="fig6"><img alt="FIGURA 6" src="T0566S07.gif"></a></center>

<p align="center">FIGURA 6 DISPOSICION TIPICA DE LOS CORRALES PARA TODAS LAS CATEGORIAS
DE GANADO EN UN MATADERO DE TAMA&Ntilde;O MEDIANO</p>

<center><a name="fig7"><img alt="FIGURA 7" src="T0566S08.gif"></a></center>

<p CLASS="fOOTNOTE" style="margin-left:200px">PROYECCION ISOMETRICA DEL MECANISMO DE BISAGRA</P>

<p align="center">FIGURA 7 DETALLES DE LA PUERTA DE DOBLE ACCION DE LOS CORRALES</p>

<center><a name="fig8"><img alt="FIGURA 8" src="T0566S09.gif"></a></center>

<p align="center">FIGURA 8 CORRALES PARA EL TRANSITO DEL GANADO EN UNA SOLA DIRECCION</p>

<p>Los pasillos o mangas para el ganado que llevan a una zona de matanza deben tener
una anchura que no permita al animal dar la vuelta; para los bovinos esa anchura debe ser
como m&aacute;ximo de 1,0m. Cuando las vacas pre&ntilde;adas plantean un problema con sus cuernos,
por ejemplo, la raza Ankoli de Africa occidental, el final del pasillo podr&iacute;a estrecharse.
Fig. 9.  Las dimensiones de ese pasillo var&iacute;an seg&uacute;n la raza, pero en general son de 45cm
a 50 cm en la parte inferior y de 80 cm al nivel de 1,5 m.  Si se trata de un matadero
exclusivamente para terneros y ovejas o cobras, el pasillo puede construirse con lados rectos
espaciados a 65 cm.</p>

<p>Los pasillos para bovinos deben tener una moderada pendiente hasta el corral para el
atronamiento o la matanza.  El suelo de este &uacute;ltimo est&aacute; 45cm por encima del nivel normal
del suelo con el fin de que se pueda recoger la sangre debajo del corral.</p>

<p>Se considera una buena pr&aacute;ctica que el ganado no sometido a un atronamiento
el&eacute;ctrico pase por una ducha y un ba&ntilde;o de pies. Esto no s&oacute;lo reduce la contaminaci&oacute;n en la
nave de carnizaci&oacute;n, sino que reduce la tensi&oacute;n provocada por el calor en los animales.
Fig. 10.  Sin embargo, los animales deben estar secos de nuevo al llegar al lugar de la
matanza.</p>

<h2><a name="ch4.6">- Condiciones ambientales en zonas de reposo y corrales</a></h2>

<p>En los tr&oacute;picos los animales de m&aacute;s de 6 meses de edad necesitan protecci&oacute;n s&oacute;lo
contra los efectos directos de las radiaciones solares y esta protecci&oacute;n se puede proporcionar
con mayor eficacia por medio de franjas de &aacute;rboles y cobertizos abiertos por los lados.  Los
suelos de los cobertizos construidos deben tener una superficie que se pueda mantener
f&aacute;cilmente limpia y que no retenga el agua o el barro.  El cemento, ligeramente rugoso para
evitar que los animales resbalen y en pendiente para el drenaje, es ideal. Cuando esto no es
posible, pueden resultar satisfactorios otros materiales como la laterita compacta, si se
instalan y mantienen de manera adecuada.  Para el ganado de menor tama&ntilde;o, con inclusi&oacute;n
de los terneros durante sus primeras semanas, puede ser adecuado un suelo elevado de
tablillas o una cama seca (por ejemplo, de serr&iacute;n, pero no de paja). En regiones tropicales
h&uacute;medas es muy dif&iacute;cil mantener los suelos secos e higi&eacute;nicos. En consecuencia, los suelos
deben ser de materiales no absorbentes y estar inclinados para facilitar el drenaje. En zonas
&aacute;ridas y de escasas precipitaciones debe haber un espacio suficiente debajo del suelo de
tablillas para facilitar la recogida de las deyecciones de los animales.  Fig. 11.  El tejado
debe ser lo suficientemente elevado para que el aire fresco pueda circular y ha de disponer
de un voladizo suficiente para evitar que la lluvia humedezca la vivienda propiamente dicha.
El b&aacute;lago de palma constituye un excelente material para los tejados, pero requiere mano de
obra para la construcci&oacute;n y el mantenimiento puede servir de refugio para los roedores y las
sabandijas.</p>

<center><a name="fig9"><img alt="FIGURA 9" src="T0566S10.jpg"></a></center>

<p align="center">FIGURA 9 PASILLO DE LADOS INCLINADOS PARA EL GANADO</p>

<center><a name="fig10"><img alt="FIGURA 10" src="T0566S11.jpg"></a></center>

<p align="center">FIGURA 10 GANADO QUE PASA DESDE LOS CORRALES POR INSTALACIONES
DE DUCHAS Y BA&Ntilde;OS DE PATAS EN AGUA FRIA</p>

<p align="center"><a name="fig11">Fig. 11</a></p>

<center><img alt="FIGURA 11" src="T0566S12.gif"></center>

<p style="margin-left:200px">Secciones desmontables del suelo de 2,3 &times; 1,98 m<br>
(7, -6" &times; 6'-") de listones sobre viguetas biseladas de 100 &times; 50 mm<br>
(4" &times; 2") a centros de 450 mm<br>
(1'-6") apoyadas en vigas principales biseladas de 150 &times; 75 mm<br>
(6" &times; 3") sobre bloques de hormig&oacute;n de 225 &times; 225 &times; 450 mm<br>
(9" &times; 9" &times; 18")</p>

<p align="center">FIGURA 11 SUELO DE TABLILLAS DE CORRALES PARA OVEJAS</p>

<p>Las hojas de aluminio reflejan adecuadamente la radiaci&oacute;n solar, pero son f&aacute;cilmente
da&ntilde;adas por los vendavales.  En algunas regiones, se utiliza tambi&eacute;n hierro galvanizado.  Se
debe prestar particular atenci&oacute;n a las entradas de las zonas de retenci&oacute;n.  El suelo de estas
zonas debe estar cubierto de un material que no absorba el agua y debe estar en pendiente
para el drenaje.  De lo contrario, esas zonas se transformar&aacute;n pronto en hoyos de fango.  No
se debe dejar que los animales peque&ntilde;os corran en espacios reducidos que se utilizan
constantemente.  De lo contrario, &eacute;stos se transforman r&aacute;pidamente en fuentes de graves
infecciones de par&aacute;sitos internos.  Los animales se deben mantener en zonas con suelos de
superficie dura que se pueden mantener en estado higi&eacute;nico o servir de pastizales por rotaci&oacute;n
con descansos peri&oacute;dicos para romper los ciclos de la vida parasitaria.</p>

<p>Si cabe hacer una elecci&oacute;n, el cobijo de los animales deben estar emplazado en un
terreno alto o en otra zona que proporcione el m&aacute;ximo movimiento de aire.
Independientemente del emplazamiento, nada debe impedir el paso del aire a trav&eacute;s de los
edificios.  Esto no s&oacute;lo mejorar&aacute; el bienestar humano y animal, sino que contribuir&aacute; a secar
el interior, lo que siempre constituye un grave problema.  La fig. 12 muestra un cobijo t&iacute;pico
para el ganado que cumple estos requisitos.</p>

<p>Se debe construir una cerca de 3m de alto en torno a toda el &aacute;rea de descanso y no
debe haber m&aacute;s entradas que las del corral de inspecci&oacute;n ni ninguna salida salvo la que
conduce a los establos, con el fin de impedir que los animales entren sin haber sido
examinados para saber si tienen enfermedades contagiosas.  El corral de inspecci&oacute;n debe ser
com&uacute;n para el ganado que llega a pie o es transportado en veh&iacute;culos; para este &uacute;ltimo se debe
prever una rampa de descarga.  La rampa y el corral de inspecci&oacute;n deben tener un suelo de
superficie dura de desaguable, preferiblemente de hormig&oacute;n, en parte para facilitar el lavado y
la desinfecci&oacute;n de la zona y en parte para evitar la acumulaci&oacute;n de polvo y la inundaci&oacute;n si
llueve.</p>

<p>En los climas templados no hacen falta medidas especiales para controlar el entorno
interno distintas de las de proporcionar cobijo contra la lluvia, la nieve y una fuerte luz solar.
Una excepci&oacute;n ser&iacute;an las porquerizas cuando el tiempo es muy fr&iacute;o.  Si en la porqueriza hay
pocos cerdos - por ejemplo, durante el per&iacute;odo del fin de semana - ser&aacute; necesario cierto
calentamiento.  Esto se puede conseguir reduciendo la ventilaci&oacute;n y haciendo circular el
mismo aire, si el corral est&aacute; totalmente cerrado.  Otra soluci&oacute;n consiste en construir maderas
externas de bloques de hormig&oacute;n de 200mm de espesor y en su parte superior un alero de
estacas.</p>

<p>En las zonas tropicales la construcci&oacute;n del tejado se efectuar&aacute; como se ha mencionado
m&aacute;s arriba y el objectivo debe ser conseguir la m&aacute;xima ventilaci&oacute;n natural por medio de aleros
abiertos y caballetes abiertos en un tejado en declive o tablillas de bamb&uacute; en los tejados
planos.  Fig. 13. No son indispensables paredes s&oacute;lidas salvo en climas semides&eacute;rticos para
evitar que se produzcan polvaredas.</p>

<center><a name="fig12"><img alt="FIGURA 12" src="T0566S13.jpg"></a></center>

<p align="center">FIGURA 12 CORRALES TIPICOS PARA GANADO BOVINO CON TECHOS MUY VENTILADOS</p>

<center><a name="fig13"><img alt="FIGURA 13" src="T0566S14.jpg"></a></center>

<p align="center">FIGURA 13 CORRALES PARA OVEJAS Y CABRAS CON TECHO DE CA&Ntilde;AS DE BAMBU</p>


<hr><p align="center">
<a href="T0566S03.htm"><img src="back.GIF" width="43" height="35" border="0"  alt="Página precedente"></a>
<a href="T0566S04.htm#TopOfPage" target="_top"><img src="top.GIF" width="43" height="35" border="0"  alt="Inicìo de página"></a>
<a href="T0566S05.htm"><img src="next.GIF" width="43" height="35" border="0"  alt="Página siguiente"></a>
</p></body></html>