<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN"><html><head><title>Estructura y funcionamiento de mataderos medianos en pa&iacute;ses en desarrollo</title><meta content="text/html;CHARSET=iso-8859-1" http-equiv="Content-Type"><link REL="stylesheet" TYPE="text/css" HREF="T0566S.CSS"></head><body BGCOLOR="#ffffff"><a name="TopOfPage"></a>
<p align="center">
<a href="T0566S12.htm"><img src="back.GIF" width="43" height="35" border="0"  alt="Página precedente"></a>
<a href="T0566S00.htm#TOC"><img src="toc.GIF" width="43" height="35" border="0"  alt="Indice"></a>
<a href="T0566S14.htm"><img src="next.GIF" width="43" height="35" border="0"  alt="Página siguiente"></a></p><hr>
<h1><a name="ch13">13.  LOS MERCADOS DE CARNE EN LOS PAISES EN DESARROLLO</a></h1>

<h2><a name="ch13.1">- Consideraciones generales</a></h2>

<p>Sea cual sea la forma del producto final o del corte de carne fresca, los puestos de
venta al por mayor son imprescindibles, particularmente para los mercados de la carne de
vaca y de cerdo, siendo su objetivo fundamental descuartizar la canal en trozos de menor
tama&ntilde;o para la venta al por menor para facilitar su distribuci&oacute;n y/o elaboraci&oacute;n.  De hecho,
el mercado p&uacute;blico de venta al por mayor es el eje central del sistema de distribuci&oacute;n de la
carne y funciona tambi&eacute;n como centro del mecanismo de fijaci&oacute;n de los precios esenciales.
No es imprescindible que sean de propiedad municipal.  Las cooperativas son comunes y
ambos sistemas pueden coexistir en una regi&oacute;n.</p>

<p>Los mercados al por mayor pueden y a menudo forman parte de los mataderos, en
particular en lo que respecta a las plantas menores donde el espacio para la suspensi&oacute;n de las
canales puede reservarse para la venta de la carne.  En pa&iacute;ses m&aacute;s industrializados el
mercado de la carne est&aacute; progresivamente siendo absorbido por los empresarios que se
encargan de cortar o procesar la carne en supermercados o en dep&oacute;sitos de refrigeraci&oacute;n
centrales.</p>

<h2><a name="ch13.2">- Emplazamiento</a></h2>

<p>Al proliferar y conglutinarse cada vez m&aacute;s las zonas urbanas en todo el mundo, existe
una presi&oacute;n sobre las autoridades para proporcionar grandes mercados centrales que atiendan
a toda una regi&oacute;n, frente a la diversidad de mercados de distrito m&aacute;s peque&ntilde;os.  Dados los
limitados medios de transporte por carretera y ferrocarril y la tecnolog&iacute;a de refrigeraci&oacute;n,
el consumidor est&aacute; mejor atendido por un mercado al por mayor local, que no se encuentra
a m&aacute;s de una hora de distancia en autom&oacute;vil del matadero en los pa&iacute;ses en desarrollo.</p>

<h2><a name="ch13.3">- Mercados actuales</a></h2>

<p>En la actualidad en los pa&iacute;ses en desarrollo s&oacute;lo unos pocos mercados disponen de
instalaciones de refrigeraci&oacute;n, y los h&aacute;bitos de preparaci&oacute;n y consumo de los alimentos en
el pasado han creado y prolongado esas situaciones.  Esos mercados son inadecuados para
un almacenamiento de larga duraci&oacute;n.  No obstante, los carniceros deben tener por lo menos
un frigor&iacute;fico o una c&aacute;mara de almacenamiento en su puesto.</p>

<p>Cuando el espacio lo permite, las instalaciones de venta al por mayor est&aacute;n a menudo
situadas en el propio matadero.  Sin embargo, es un requisito previo para la adecuada
refrigeraci&oacute;n de la carne en el matadero que en el mercado de carne se disponga de
instalaciones an&aacute;logas.</p>

<p>En situaciones en que se carece de &eacute;stas, al renovar un matadero donde la matanza
se realiza tradicionalmente a primeras horas de la ma&ntilde;ana, se deben prever naves de
suspensi&oacute;n condicionadas con ventiladores, en las que las canales calientes se enfr&iacute;an a una
temperatura de superficie de un m&aacute;ximo de unos 5,5 &deg;C por debajo de la temperatura media
del aire durante un per&iacute;odo de hasta seis horas mientras esperan ser transportadas al mercado.
Estas naves de suspensi&oacute;n, si estaban planificadas de manera adecuada desde el principio,
pueden m&aacute;s tarde transformarse en c&aacute;maras de refrigeraci&oacute;n de la carne cuando los mercados
de carne se modernicen con la instalaci&oacute;n de la refrigeraci&oacute;n en los puestos de venta.</p>

<p>Si las instalaciones para colgar o suspender la carne en el matadero est&aacute;n refrigeradas,
el espacio de suspensi&oacute;n del mercado debe estar adyacente a esas c&aacute;maras fr&iacute;as y el recinto
del motor de refrigeraci&oacute;n, etc.</p>

<h2><a name="ch13.4">- Disposici&oacute;n de las nuevas instalaciones de venta al por mayor</a></h2>

<p>Se han creado diversos tipos de mercados de venta al por mayor de la carne en los
que las canales se cuelgan de carriles a&eacute;reos, entre los cuales las principales categor&iacute;as son
las siguientes:</p>

<ol>
<li><p>Espacio atmosf&eacute;rico para colgar con o sin un almacenamiento refrigerado adyacente
y emplazado como anexo de un matadero o en un lugar separado que atiende
directamente al mercado al por menor.</p></li>

<li><p>Espacio de suspensi&oacute;n refrigerado y puestos de venta unidos a un almac&eacute;n de
refrigeraci&oacute;n adjunto emplazados como anexos de un matadero o situados en otro
lugar con o sin instalaciones centrales para cortar la carne que atienden directamente
a los supermercados y a los mercados al por menor.</p></li>
</ol>

<p>En la primera categor&iacute;a, en que los mataderos utilizan c&aacute;maras fr&iacute;as o naves de
suspensi&oacute;n atmosf&eacute;ricas como mercados, la disposici&oacute;n preferida consiste en que el primer
par de carriles a&eacute;reos est&eacute;n separados por una distancia de 1 050 mm, el segundo, por una
distancia de 840 mm, el tercero, por 1 050 mm, etc.  Esta configuraci&oacute;n permite el paso del
personal a trav&eacute;s de las filas alternas para inspeccionar las canales (fig. 82).  De estos
carriles, los &ldquo;peque&ntilde;os&rdquo; pueden ser de doble pila colgando de seis a ocho ganchos con puntas
en forma de &ldquo;estrella&rdquo; en dos hileras de los ganchos de cilindro o carritos.  El sistema
requiere un trabajador adicional en la nave que se ocupe de las operaciones de doble
apilamiento y arriado, pero esto no constituye una carga en los pa&iacute;ses en desarrollo donde
la mano de obra no es un problema.</p>

<p>La segunda categor&iacute;a necesita una nave com&uacute;n dividida longitudinalmente por una
pasarela central para atender a los puestos de venta de los carniceros situados a lo largo de
los lados externos de la pared.  Una forma rectangular resolver&aacute; casi todos los problemas y
situada paralelamente a su largo eje la nave estar&aacute; atravesada por un carril a&eacute;reo suspendido
en un pasillo de 5 m de ancho.  El carril a&eacute;reo, por medio de carriles de derivaci&oacute;n
adecuadamente situados, atender&aacute; a los puestos individuales, cada uno de los cuales dispondr&aacute;
de una sierra de descuartizamiento y de un carril elevado para colgar la mitad o los cuartos
de las canales de bovinos o cerdos y canales enteras de ovejas en los carriles inferiores con
ganchos para despojos, disposiciones t&iacute;picas que est&aacute;n representadas en la fig. 83.</p>

<center><a name="fig82"><img alt="FIGURA 82" src="T0566S104.gif"></a></center>

<p>Leyenda</p>

<ol>
<li>Comedor de los matarifes</li>

<li>Area de preenfriamiento</li>

<li>C&aacute;maras de enfriamiento
o refrigeraci&oacute;n</li>

<li>Almac&eacute;n de refrigeraci&oacute;n
para la carne no vendida</li>

<li>Mercado para la venta
de carne al por mayor</li>

<li>Oficina de ventas y despacho</li>

<li>Compartimento de carga</li>

<li>Nave de tr&aacute;nsito de veh&iacute;culos
para el transporte de la carne</li>

<li>Instalaciones para el personal
de refrigeraci&oacute;n y venta de la carne</li>
</ol>

<p align="center">FIGURA 82 PLANO PARCIAL DE MATADERO QUE REPRESENTA
LA CAMARA FRIGORIFICA Y LA SALA DE VENTAS</p>

<center><a name="fig83"><img alt="FIGURA 83" src="T0566S105.gif"></a></center>

<p align="center">Emplazamiento del almac&eacute;n com&uacute;n de productos congelados</p>

<center><img alt="FIGURA 83" src="T0566S106.gif"></center>

<p align="center">Emplazamiento de los enfriadores individuales de cada puesto</p>

<p align="center">FIGURA 83 DIVERSOS EMPLAZAMIENTOS POSIBLES DE LOS PUESTOS
DE VENTA DE CARNE EN UN MERCADO AL POR MAYOR</p>

<p>La carne y los despojos que cuelgan de los ganchos pueden dirigirse desde la entrada
hasta los puestos y/o las c&aacute;maras de refrigeraci&oacute;n con entrada para personas, de ser
necesario, incluyendo cada puesto una oficina para el carnicero en la que habr&aacute; un lavabo
y un dep&oacute;sito para herramientas y ropa.  Otra posibilidad consiste en que los refrigeradores
sean una nave com&uacute;n para colgar productos refrigerados dividida en espacios separados por
redes met&aacute;licas para la carne no vendida, que estar&aacute;n situados al final de la nave.  Las
oficinas y los lavabos y cuartos de servicio habituales, las duchas, los cuartos para cambiarse
y los armarios son fundamentales para que los carniceros no tengan que utilizar servicios
p&uacute;blicos externos.</p>

<h2><a name="ch13.5">- Mercados de carne al por menor</a></h2>

<p>Sean cuales sean los cambios que se produzcan en la comercializaci&oacute;n y distribuci&oacute;n
de la carne al por mayor, los mercados tradicionales de carne al por menor mantendr&aacute;n su
identidad y forma actuales y coexistir&aacute;n con supermercados para satisfacer pr&aacute;cticas o h&aacute;bitos
alimentarios tradicionales en los pa&iacute;ses en desarrollo.  La introducci&oacute;n del control de la
temperatura y una mayor higiene en ambos tipos de mercados contribuir&aacute;n a superar los
problemas actuales de su desproporcionado n&uacute;mero en relaci&oacute;n con el per&iacute;odo limitado de
duraci&oacute;n de sus productos c&aacute;rnicos en la tienda y el n&uacute;mero de d&iacute;as de la semana que est&aacute;n
abiertas.</p>

<p><b>- Emplazamiento</b></p>

<p>Se deber&iacute;a proceder a una reorganizaci&oacute;n de la distribuci&oacute;n de las carnicer&iacute;as pasando
de su actual dispersi&oacute;n en los mercados generales a una concentraci&oacute;n en un lugar
especialmente elegido y construido y alquilado de preferencia por las autoridades locales.
El plano y la secci&oacute;n de un bloque de carnicer&iacute;as que constituye un mercado al por menor
se basa en las recomendaciones de la Organizaci&oacute;n Mundial de la Salud (OMS) (fig. 84).</p>

<h2><a name="ch13.6">- Construcci&oacute;n y acabado</a></h2>

<p>Las normas no son tan estrictas como para los mataderos debido a que los mercados
no est&aacute;n sometidos al mismo fuerte desgaste.  Los acabados de las paredes deben ser de un
material duro, liso, sin escamas y lavable y debe estar cubierto, por lo menos, de una o dos
capas de cemento coloreado de pintura blanca o crema.</p>

<p>En cuanto a la altura, se debe decir que en los climas tropicales los edificios altos son
m&aacute;s frescos, se prestan m&aacute;s f&aacute;cilmente a una ventilaci&oacute;n adecuada, son menos h&uacute;medos y
por lo general menos polvorientos que l&aacute;s estructuras bajas.  La distancia del suelo a los
aleros debe ser como m&iacute;nimo de 4m y en el dise&ntilde;o del tejado y debajo de &eacute;l se deben
incorporar caballetes con criba de ventilaci&oacute;n.  La parte superior de las fachadas debe dejarse
abierta y protegida con cribas para permitir la ventilaci&oacute;n transversal y en una de las
fachadas se debe instalar un ventilador el&eacute;ctrico para hacer circular el aire.  De lo contrario,
lo ideal ser&iacute;a instalar en cada tienda ventiladores individuales &ldquo;con bastidor volante&rdquo;.</p>

<p><b>- Suelos y drenajes</b></p>

<p>Para conseguir unas condiciones sanitarias, es esencial que los suelos sean suaves e
impermeables.  Han de tener una pendiente no inferior a 7,5cm y no superior a 12,5cm por
1 m hacia un canal de desag&uuml;e de secci&oacute;n redonda que deben tener tubos en U y rejas y seguir
la direcci&oacute;n del muro trasero de las tiendas.  Siempre que sea posible, las aguas residuales
se deben descargar en el sistema de eliminaci&oacute;n de aguas negras comunal.</p>

<p><b>- Materiales para la parte superior de los mostradores</b></p>

<p>Para las partes superiores de los mostradores se recomiendan losas vidriadas ya que
proporcionan una buena protecci&oacute;n contra los da&ntilde;os qu&iacute;micos, mejoran el aspecto de las
tiendas y son f&aacute;ciles de limpiar.  A los carniceros no les gusta utilizar una parte superior del
mostrador de losa para cortar la carne, porque las losas se rompen f&aacute;cilmente.  Algunos
materiales de pl&aacute;stico, como formica, son a&uacute;n m&aacute;s adecuados que las baldosas para las partes
superiores de los mostradores.</p>

<p><b>- Tejado</b></p>

<p>Como material para los tejados en el pasado se utilizaba amianto no corrosivo que da
una buena protecci&oacute;n contra el calor excesivo.  Sin embargo, el amianto se considera
actualmente un peligro para la salud y debe dejar de utilizarse.  Cuando existe madera en
abundancia y tejas ligeras, se deben emplear estos materiales.  Una tercera posibilidad son
las l&aacute;minas de aluminio que reflejan el calor.  El empleo de l&aacute;minas de hierro no se
recomienda ya que pueden enmohecer la carne.  El empleo de madera no tratada no se debe
recomendar porque la madera puede ser atacada por el gorgojo, las termitas y la
putrefacci&oacute;n.</p>

<p><b>- Abastecimiento de agua</b></p>

<p>Cuando no se dispone de un abastecimiento de agua limpia de la red principal, se
deben instalar canalones a lo largo del tejado para recoger el agua en una cisterna.  El grifo
de la cisterna de agua debe estar situado a 50cm del nivel del suelo.  Al comienzo de las
lluvias un segundo grifo situado a 10cm de la parte inferior de la cisterna debe abrirse para
que salgan los sedimentos, mientras que el grifo superior abastece a las tiendas de agua
potable.  Cuando las precipitaciones sean insuficientes, se debe prever un abastecimiento
doble de agua limpia y no tan limpia.</p>

<p>El agua limpia est&aacute; destinada a los lavabos, los mostradores y las mesas de carnicero,
cuando la carne est&aacute; expuesta a la venta.  La otra agua se utiliza para lavar los suelos, las
paredes, los pasillos, etc.</p>

<p>Se debe hacer todo lo posible porque las carnicer&iacute;as est&eacute;n conectadas con las redes
principales de abastecimiento, si existen.  Es conveniente disponer de agua caliente y la
construcci&oacute;n de una caldera debe tomarse en consideraci&oacute;n.  Cuando resulte dif&iacute;cil
proporcionar agua caliente, se debe estudiar la posibilidad de instalar calentadores solares de
agua en el tejado.  Sin embargo, s&oacute;lo puede optarse por esta soluci&oacute;n despu&eacute;s de haber
efectuado un cuidadoso an&aacute;lisis de la relaci&oacute;n costo-beneficios.</p>

<center><a name="fig84"><img alt="FIGURA 84" src="T0566S107.jpg"></a></center>

<p align="center">FIGURA 84 DETALLES DEL MERCADO DE LA CARNE AL POR MENOR (OMS)</p>


<hr><p align="center">
<a href="T0566S12.htm"><img src="back.GIF" width="43" height="35" border="0"  alt="Página precedente"></a>
<a href="T0566S13.htm#TopOfPage" target="_top"><img src="top.GIF" width="43" height="35" border="0"  alt="Inicìo de página"></a>
<a href="T0566S14.htm"><img src="next.GIF" width="43" height="35" border="0"  alt="Página siguiente"></a>
</p></body></html>