<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN"><html><head><title>Estructura y funcionamiento de mataderos medianos en pa&iacute;ses en desarrollo</title><meta content="text/html;CHARSET=iso-8859-1" http-equiv="Content-Type"><link REL="stylesheet" TYPE="text/css" HREF="T0566S.CSS"></head><body BGCOLOR="#ffffff"><a name="TopOfPage"></a>
<p align="center">
<a href="T0566S09.htm"><img src="back.GIF" width="43" height="35" border="0"  alt="Página precedente"></a>
<a href="T0566S00.htm#TOC"><img src="toc.GIF" width="43" height="35" border="0"  alt="Indice"></a>
<a href="T0566S11.htm"><img src="next.GIF" width="43" height="35" border="0"  alt="Página siguiente"></a></p><hr>
<h1><a name="ch10">10.  INSTALACIONES Y EQUIPO DE RECUPERACION Y TRATAMIENTO
DE SUBPRODUCTOS COMESTIBLES</a></h1>

<h2><a name="ch10.1">- Consideraciones generales</a></h2>

<p>Todos los mataderos tendr&aacute;n, por obligaci&oacute;n, instalaciones para clasificar y limpiar
a los subproductos antes de someterlos a su tratamiento principal en los locales o de que sean
recogidos por otras personas para procesarlos en otro lugar.  Resulta econ&oacute;mico procesar los
subproductos comestibles en el matadero, como los intestinos y las tripas pero en cambio las
tripas y los intestinos se deben enviar, a menos que se trate de una producci&oacute;n importante,
diariamente a los elaboradores especializados.  Las salidas para los subproductos principales
que se pueden recuperar o procesar econ&oacute;micamente en un matadero de tama&ntilde;o intermedio
se pueden agrupar como sigue, seg&uacute;n un orden aproximado del valor del producto por
tonelada:</p>

<ol>
<li><p>Alimentos (mondongos, grasas de bovinos comestibles, tripas, grasas de
v&iacute;sceras y sangre comestible).</p></li>

<li><p>Productos farmac&eacute;uticos (gl&aacute;ndulas).</p></li>

<li><p>Productos industriales generales (pieles y cueros, sebo).</p></li>

<li><p>Productos para la agricultura (carne/sangre/harina de hueso, y fertilizantes).</p></li>
</ol>

<p>Con producciones mayores, sin embargo, estos grupos se pueden ampliar para incluir
a otros subproductos.  La cuarta categor&iacute;a es de lejos la m&aacute;s importante en tonelaje, pero por
la que se obtiene un menor valor por tonelada.  Adem&aacute;s, por regla general, la estabilidad del
mercado y de los precios, as&iacute; como la rentabilidad, muestran tambi&eacute;n una mejora progresiva
de la categor&iacute;a 3 hacia arriba, pero ello exige igualmente cantidades de materias primas que
s&oacute;lo est&aacute;n en condiciones de suministrar tres o cuatro mataderos de tama&ntilde;o medio.</p>

<p>En lo que respecta a las perspectivas a largo plazo para muchos pa&iacute;ses en desarrollo,
la consecuencia de ello es que se procura procesar una proporci&oacute;n mucho mayor de los
materiales de la categor&iacute;a 3 y 4 para transformarlos en productos de categor&iacute;a de un valor
superior mediante una mejor elaboraci&oacute;n.</p>

<h2><a name="ch10.2">- Tratamiento de los est&oacute;magos e intestinos</a></h2>

<p>El grado de elaboraci&oacute;n de los productos comestibles depende de las exigencias
relativas a la salud de los animales de los mercados receptores y de que &eacute;stos sean lo
suficientemente grandes como para absorberlos.  Para los mataderos que prestan servicios
a la poblaci&oacute;n urbana, las consideraciones de salud p&uacute;blica justifican por s&iacute; solas la
conversi&oacute;n de materiales potencialmente putrescentes en productos &uacute;tiles, incluso si s&oacute;lo se
ponen a disposici&oacute;n de comunidades agr&iacute;colas.</p>

<p>En general, la tecnolog&iacute;a conocida con respecto a ese tratamiento en los pa&iacute;ses en
desarrollo no tiene que ser excesivamente compleja.  A continuaci&oacute;n se describen las
instalaciones de este tipo as&iacute; como las de limpieza y almacenamiento que se necesitan en el
matadero.</p>

<p>La primera limpieza de los intestinos se debe llevar a cabo inmediatamente despu&eacute;s
de la matanza.  Despu&eacute;s de la inspecci&oacute;n, el est&oacute;mago y el tubo intestinal se extraen y
depositan en el cuarto para tripas, por medio de una carretilla o de mesas m&oacute;viles que se
desplazan desde la cadena de carnizaci&oacute;n o por conductos de ca&iacute;da por gravedad hasta el piso
inferior (figs. 62 y 63).</p>

<p>El cuarto destinado a las tripas es un &aacute;rea en el que s&oacute;lo se llevan a cabo la
separaci&oacute;n y la limpieza preliminar de los est&oacute;magos y los intestinos.  Otros procesos,
verbigracia la preparaci&oacute;n de las tripas, se realizan en una zona separada.  El cuarto de las
tripas debe estar dispuesto y equipado de manera que el trabajo con las materias primas se
realice a la altura de la mesa.  Esa mesa debe estar colocada de forma que los est&oacute;magos y
los intestinos se puedan separar para limpiarlos en sitios diferentes del cuarto.  Este debe
tener una superficie impermeable lisa.  La mesa debe ser de un metal resistente a la
corrosi&oacute;n, siendo la mejor superficie el acero inoxidable.</p>

<p>Es imperativo que en la construcci&oacute;n no hayan grietas, resquebrajaduras ni espacios
dif&iacute;ciles de limpiar.  Un reborde alzado en torno al lugar de trabajo evitar&aacute; que se desborde
el agua o los materiales.  La parte superior del lugar de trabajo debe estar inclinada hacia
un agujero que termine aproximadamente de 50 a 70 mm por encima del nivel del suelo y
cerca de un canal de desag&uuml;e.  Una tuber&iacute;a para regar en torno a la mesa ayudar&aacute; a mantener
la superficie de trabajo limpia.</p>

<p>Si los est&oacute;magos no se despachan a diario, pero se destinan al consumo humano,
tendr&aacute;n que almacenarse en recipientes con tapas ajustadas en un cuarto separado.</p>

<p>Los est&oacute;magos se vaciar&aacute;n en la mesa a trav&eacute;s de una apertura que conducir&aacute; a una
tuber&iacute;a de descarga de esti&eacute;rcol conectada directamente con el sistema de recogida y vaciado
del esti&eacute;rcol o con un recipiente de descarga.  Se puede utilizar a este respecto un tipo de
transferencia neum&aacute;tica que permita que el contenido sea impulsado al compartimento del
esti&eacute;rcol o a un recept&aacute;culo por conducto de una tuber&iacute;a insertada.</p>

<p>Tras vaciarlos, los est&oacute;magos se tienen siempre que lavar con agua corriente, es
decir, con un rociador de agua fr&iacute;a, y es preciso facilitar tambi&eacute;n esterilizadores e
instalaciones para lavarse las manos.</p>

<p>(Nota: Es una buena pr&aacute;ctica excluir al esti&eacute;rcol del sistema principal de desag&uuml;e y
en la medida de lo posible debe separarse en el lugar donde se vac&iacute;a el est&oacute;mago).</p>

<center><a name="fig62"><img alt="FIGURA 62" src="T0566S82.gif"></a></center>

<p align="center">FIGURA 62 DETALLES DE LOS CONDUCTOS DE DISTRIBUCION DE SUBPRODUCTOS</p>

<center><a name="fig63"><img alt="FIGURA 63" src="T0566S83.gif"></a></center>

<p align="center">FIGURA 63 DETALLES DEL CONDUCTO EN ESPIRAL PARA VISCERAS</p>

<p>En el tratamiento de los intestinos, la materia prima suministrada al limpiador de las
entra&ntilde;as, el alimento parcialmente digerido se puede extraer y posteriormente limpiar a
mano, sistema que sigue siendo utilizado en los pa&iacute;ses en desarrollo donde la mano de obra
es abundante.  El principal proceso siguiente (que se realiza despu&eacute;s de poner en remojo a
los materiales durante 24 horas en la primera de las tres tinas interconectadas) consiste en
extraer mediante el raspado a mano en la segunda tina la fibra - la capa externa de los
intestinos - y la capa mucosa interna, as&iacute; como una capa de grasa adicional cuando se trata
de bueyes, y, tras darle la vuelta, del raspado y el lavado finales en la &uacute;ltima tina.</p>

<p>Se trata de actividades que requieren mucha mano de obra y tiempo y que producen
fuertes olores.  Estas tinas para eliminar la grasa, cubrir de cieno y finalmente limpiar son
aproximadamente de 0,75 m &times; 0,75 m cuadrados y de 0,75 m a 0,50 m de profundidad en
lo que respecta a la &uacute;ltima tina fabricada con acero suave galvanizado y tubos de extracci&oacute;n
del rebosamiento, y colocadas sobre pies de metal para facilitar las conexiones de desag&uuml;e.
La temperatura de las dos primeras tinas se debe mantener a entre 32&deg;C y 37&deg;C.  La otra
soluci&oacute;n que consiste en el procesamiento a m&aacute;quina en todas las etapas elimina el problema
del olor.  Una serie de m&aacute;quinas (con una mojadura m&iacute;nima) utilizan unos cilindros de
caucho duro que avanzan muy cerca el uno del otro, con lo que se aplasta suavemente las
tripas para soltar y extraer la mucosidad, as&iacute; como la fibra (y tambi&eacute;n la capa grasienta
cuando se trata de los bueyes, aunque en este caso se utilizan a veces m&aacute;quinas algo
diferentes).</p>

<p>La mucosidad se puede utilizar en la industria farmac&eacute;utica, mientras que la fibra
secada constituye un pienso altamente prote&iacute;nico.  Aunque el procesamiento a m&aacute;quina es
obviamente m&aacute;s caro, puede resultar econ&oacute;mico si se recoge la materia prima de otros
mataderos con el fin de constituir una instalaci&oacute;n de procesamiento centralizada.  Las figs. 64
y 65 muestran disposiciones t&iacute;picas de la nave de procesamiento para bovinos, cerdos y
ovejas y la producci&oacute;n de mondongos de cabra, respectivamente.</p>

<p>Los est&oacute;magos de los bovinos y los cerdos que se desean para elaborar tripas se
limpian y escaldan y enfr&iacute;an.  Las figs. 66 y 67 muestran la disposici&oacute;n de la cadena de
elaboraci&oacute;n t&iacute;pica que utiliza maquinaria para las operaciones con bovinos y animales
peque&ntilde;os anteriormente esbozadas.</p>

<p>En general las operaciones hasta la preparaci&oacute;n de las tripas de los bovinos son
comunes para todas las categor&iacute;as de animales y se llevan a cabo sucesivamente con el equipo
siguiente:</p>

<ol type="a">
<li><p>Bandeja y placa delantal.  La bandeja es una mesa de acero inoxidable sobre
la que se depositan los mondongos despu&eacute;s de haber sido separados del
mesenterio.  La bandeja y el primer raspador est&aacute;n conectados por la placa
delantal, que es una reja deslizante de acero inoxidable con una placa para
vaciar el esti&eacute;rcol.</p></li>

<li><p>Transportador.  Despu&eacute;s de haber separado unos 8m de mondongo, &eacute;ste se
deposita sobre la cinta transportadora, que lo conduce hasta el primer raspador.
La operaci&oacute;n est&aacute; en este punto totalmente automatizada hasta el dep&oacute;sito para
dar la vuelta a las tripas.</p></li>

<li><p>Raspador.  Esta m&aacute;quina extrae por presi&oacute;n el contenido de las tripas y luego
un transportador lleva a los mondongos m&aacute;s adelante para la eliminaci&oacute;n de la
grasa.</p></li>

<li><p>Con los mondongos de bovinos una vasija de apoyo situada debajo del
transportador impide que el mondongo entre en contacto con el suelo.  Esa
vasija est&aacute; conectada con el sumidero principal, lo que ayuda a mantener unas
condiciones higi&eacute;nicas y un entorno de trabajo satisfactorio.</p></li>

<li><p>M&aacute;quina de eliminaci&oacute;n de las grasas.  La parte intermedia de las tripas
desciende autom&aacute;ticamente del transportador a la lengua de alimentaci&oacute;n de la
m&aacute;quina de eliminaci&oacute;n de las grasas.  Esta m&aacute;quina extrae la grasa exterior
de las tripas que a continuaci&oacute;n se transportan m&aacute;s adelante para proceder a la
eliminaci&oacute;n de la mucosidad.  La vasija de apoyo tiene la misma funci&oacute;n que
en d) y se necesita principalmente en la elaboraci&oacute;n de los productos de
bovino.</p></li>

<li><p>Conducto para la mucosidad.  Se trata de un conducto para la mucosidad de
acero inoxidable, montado sobre el raspador de mucosidad o la m&aacute;quina de
eliminaci&oacute;n de las grasas para recoger la mucosidad extra&iacute;da de las tripas.</p></li>

<li><p>El raspador de las tripas de ovejas y cerdos desempe&ntilde;a una doble funci&oacute;n que
consiste en extraer parte de la piel mucosa soltada de las tripas y en contribuir
a arrastrar a las tripas a trav&eacute;s de la cisterna donde se remojan.</p></li>

<li><p>Raspador - Triturador.  Esta m&aacute;quina completa la expulsi&oacute;n de la piel mucosa
de las tripas de oveja/cerdo, y al mismo tiempo act&uacute;a sobre las fibras externas
de las tripas para facilitar su extracci&oacute;n en la m&aacute;quina siguiente antes de que
se depositen en una cisterna recolectora.</p></li>

<li><p>M&aacute;quina de acabado.  El mondongo est&aacute; listo para la supresi&oacute;n de las fibras
despu&eacute;s del tratamiento precedente.  Esta fase final requiere el avance manual,
pero como se pueden introducir de cuatro a cinco tripas a la vez, es f&aacute;cil
mantener el ritmo de las dem&aacute;s m&aacute;quinas de la cadena.</p></li>

<li><p>Cisterna de recogida final.  Se trata de una cisterna de acero inoxidable desde
la que las tripas de los animales peque&ntilde;os pasan a ser clasificadas, medidas y
curadas con sal.</p></li>

<li><p>En los bovinos es necesario que la mucosidad suelta sea extra&iacute;da de las tripas
con el raspador de mucosidad.  Esto facilita el paso siguiente, que consiste en
dar la vuelta a las tripas.  Despu&eacute;s de haber pasado por esta m&aacute;quina, sus
partes medias caen autom&aacute;ticamente sobre un gancho de recogida y est&aacute;n listas
para que se les d&eacute; la vuelta.</p></li>

<li><p>Dep&oacute;sito para dar la vuelta.  El pretratamiento de las tripas est&aacute; ahora
completado si se except&uacute;a la extracci&oacute;n de la piel mucosa interior, operaci&oacute;n
que se efect&uacute;a despu&eacute;s de haber dado la vuelta a las tripas.</p></li>
</ol>

<p>Esta &uacute;ltima operaci&oacute;n se suele realizar como sigue: la tripa se levanta desde el
gancho de recogida del raspador de mucosidad, donde est&aacute; suspendido por su centro.  Luego
se aprieta contra uno de los colgadores de acero del extremo exterior del dep&oacute;sito donde se
efect&uacute;a la vuelta y se empuja hacia adelante, con el resultado de que queda perforada.  Parte
de la tripa se empuja a trav&eacute;s del agujero, con lo que se crea un bolsillo.  Este &uacute;ltimo se
sumerge en el dep&oacute;sito para dar la vuelta y se llena de agua.  A continuaci&oacute;n la tripa se
cuelga de dos ganchos situados muy cerca sobre el dep&oacute;sito para dar la vuelta con el fin de
que el bolsillo lleno de agua de la tripa cuelgue fuera del dep&oacute;sito.  Cuando se introduce algo
m&aacute;s de agua en el bolsillo la tripa empieza espont&aacute;neamente a darse la vuelta debido al peso
del agua.  El procedimiento se repite luego con la tripa siguiente.</p>

<ol start="13" type="a">
<li><p>Conducto para dar la vuelta.  La tripa tratada en el dep&oacute;sito para dar la vuelta
se extiende ahora (sin colocarse sobre el suelo) en el conducto para dar la
vuelta que se encuentra debajo del dep&oacute;sito.  Se pueden introducir dos o tres
tripas simult&aacute;neamente desde este conducto hasta la parte terminal de la cadena,
a saber: la m&aacute;quina para eliminar la mucosidad.</p></li>

<li><p>M&aacute;quina para eliminar la mucosidad (bovinos).  La piel mucosa se extrae
simult&aacute;neamente de dos a tres tripas con esta m&aacute;quina.  Si est&aacute; muy adherida,
la tripa se vuelve a pasar de nuevo por la m&aacute;quina para asegurarse de un
resultado perfecto.</p></li>

<li><p>Dep&oacute;sito de recogida.  La tripa se recoge en la parte posterior de la m&aacute;quina
de eliminaci&oacute;n de la mucosidad con un gancho.  Debajo del gancho se
encuentra un dep&oacute;sito de recogida desde el que se transportan las tripas para
su clasificaci&oacute;n final.</p></li>
</ol>

<p>Despu&eacute;s de estas operaciones, todas las tripas se clasifican por tama&ntilde;o para que sean
adecuadas para la fabricaci&oacute;n de pieles de salchicha y, por &uacute;ltimo, son atadas, curadas con
sal y almacenadas en espera de su distribuci&oacute;n a los abastecedores de los carniceros.</p>

<p>Todo el proceso puede emitir un olor relativamente menor dentro del local que el
tratamiento manual debido a las materias primas, aunque apenas es discernible fuera de los
locales.  El &uacute;nico problema que plantea este tipo de operaciones surge cuando hay una
provisi&oacute;n excesiva de materia prima en ciertas estaciones del a&ntilde;o en cuyo caso un
almacenamiento prolongado puede provocar problemas con respecto al olor.</p>

<p>La inversi&oacute;n de capital en edificios y equipo para la operaci&oacute;n de &ldquo;utilizaci&oacute;n de la
masa abdominal&rdquo;, como se describe algunas veces, produce invariablemente un buen
rendimiento y es cada vez m&aacute;s importante en una &eacute;poca en que el valor de los diversos
productos est&aacute; disminuyendo y las exigencias del mercado de exportaci&oacute;n son mayores.</p>

<p>Esas normas son alcanzables en los pa&iacute;ses en desarrollo que pueden beneficiarse de
la demanda constante de tripas de buena calidad mediante la manipulaci&oacute;n cuidadosa del
producto en locales adecuados del matadero para evitar una disminuci&oacute;n excesiva y en gran
parte innecesaria del valor de las tripas desde el momento en que se sacrific&oacute; a los animales.</p>

<center><a name="fig64"><img alt="FIGURA 64" src="T0566S84.jpg"></a></center>

<p align="center">FIGURA 64 PLANTA DE SECCION DE TRATAMIENTO DE ESTOMAGOS Y TRIPAS DE BOVINOS</p>

<p>CODIGO</p>

<ol>
<li>Montacargas para tripas</li>

<li>Mesa para visceras</li>

<li>Mesa separada para intestinos</li>

<li>Vaciado de tripas</li>

<li>Est&oacute;magos peque&ntilde;os</li>

<li>Lavadora de tripas</li>

<li>M&aacute;quinas de escaldado y raspado</li>

<li>Recipiente de agua callente</li>

<li>Inspecci&oacute;n veterinaria</li>

<li>Cami&oacute;n de transporte</li>

<li>Mesa de recuperaci&oacute;n de grasas</li>

<li>Dispositivo de alimentaci&oacute;n</li>

<li>M&aacute;quina trituradora y desfibradora</li>

<li>Pil&oacute;n de agua</li>

<li>Pil&oacute;n de agua</li>

<li>Eliminaci&oacute;n de la mucosidad</li>

<li>M&aacute;quina limpiadora de entra&ntilde;as de bovinos</li>

<li>Mesa de medici&oacute;n y calibraci&oacute;n</li>

<li>Mesa de salaz&oacute;n</li>

<li>Recipiente de sal</li>

<li>Mesa de limpieza de excrementos de bovinos</li>
</ol>

<center><a name="fig65"><img alt="FIGURA 65" src="T0566S85.gif"></a></center>

<p>1  Recepci&oacute;n y separaci&oacute;n de est&oacute;magos<br>
2&ndash;4  Vaciado, lavado y escaldado de est&oacute;magos<br>
5&ndash;6  Separaci&oacute;n de los intestinos y paso al transportador de alimentaci&oacute;n<br>
7  Dep&oacute;sito de recepci&oacute;n de residuos de tripas<br>
8&ndash;10  Eliminaci&oacute;n de las grasas restantes<br>
11&ndash;12  Elaboraci&oacute;n de los chicharrones<br>
13  Determinaci&oacute;n de las irregularidades<br>
14  Medici&oacute;n y clasificaci&oacute;n de las tripas<br>
15  Salaz&oacute;n de las tripas<br>
16  Secado de las tripas<br>
17  Envasado y almacenamiento de las tripas<br>
18  Conservaci&oacute;n en sal</p>

<p align="center">FIGURA 65 PLANTA DE SECCION DE TRATAMIENTO DE ESTOMAGOS E INTESTINOS</p>

<center><a name="fig66"><img alt="FIGURA 66" src="T0566S86.gif"></a></center>

<ol>
<li>Bandeja y placa delantal</li>

<li>Transportador</li>

<li>Raspador</li>

<li>Transportador</li>

<li>Pil&oacute;n de sost&eacute;n</li>

<li>M&aacute;quina de desangrado</li>

<li>Transportador</li>

<li>Pil&oacute;n de sost&eacute;n</li>

<li>Conducto de mucosidad</li>

<li>Raspador de mucosidad</li>

<li>Dep&oacute;sito para dar
la vuelta a las tripas</li>

<li>Conducto para
tripas vueltas</li>

<li>M&aacute;quina de eliminaci&oacute;n
de mucosidad</li>

<li>Cistema de recogida</li>
</ol>

<p align="center">FIGURA 66 CADENA MECANIZADA DE LIMPIEZA DE TRIPAS DE BOVINOS</p>

<center><a name="fig67"><img alt="FIGURA 67" src="T0566S87.gif"></a></center>

<ol>
<li>Bandeja</li>

<li>Transportador</li>

<li>Raspador-Triturador</li>

<li>Transportador</li>

<li>Cuba de remojo</li>

<li>Conducto de mucosidad</li>

<li>Raspador</li>

<li>Raspador-Triturador</li>

<li>Dep&oacute;sito de recogida<BR>
(dep&oacute;sito de mezcla)</li>

<li>M&aacute;quina de acabado</li>

<li>Dep&oacute;sito de recogida</li>
</ol>

<p align="center">FIGURA 67 SISTEMA DE CADENA PARA TRIPAS DE CERDOS Y OVEJAS
CON REMOJO AUTOMATICO</p>

<h2><a name="ch10.3">- Grasas comestibles y su elaboraci&oacute;n</a></h2>

<p>Las grasas crudas pueden ser utilizadas para convertirlas en productos de salaz&oacute;n.
Sin embargo, proceden casi exclusivamente de las canales de los bovinos y los cerdos.</p>

<p>La cantidad de grasas que pueden obtenerse de las canales de ovejas y cabras es
peque&ntilde;a y en los pa&iacute;ses en desarrollo esta grasa normalmente se deja con la canal.</p>

<p>Las plantas de preparaci&oacute;n de grasas comestibles elaboran las materias primas que,
cuando est&aacute;n preparadas, dan un producto clasificado como comestible.  Estos materiales
proceden de las grasas de los reda&ntilde;os en los bovinos, las grasas del abdomen y de la espalda
en los cerdos y de recortes grasientos limpios de las v&iacute;sceras y de trozos de carne
comestibles.  Tambi&eacute;n se obtienen grasas comestibles mediante el tratamiento de huesos
tiernos.</p>

<p>El cuarto de almacenamiento donde se guardan solamente grasas comestibles en
espera de su tratamiento o despacho suele estar junto al cuarto para tripas y no debe estar
totalmente separado por paredes hasta el techo.  Despu&eacute;s del enfriamiento (si no se han
tratado) las grasas deben despacharse de una manera higi&eacute;nica.  En el cuarto para grasas debe
haber una instalaci&oacute;n para lavarse las manos y, si es necesario en alg&uacute;n momento utilizar
cuchillos, debe tambi&eacute;n existir un esterilizador.</p>

<p><B>- Tratamiento</B></p>

<p>El tratamiento se puede realizar por diversos m&eacute;todos, seg&uacute;n el tonelaje de materias
primas del matadero y otras fuentes y seg&uacute;n los productos finales deseados.</p>

<p>Los sistemas var&iacute;an desde el tratamiento simple en una caldera abierta hasta el
procesamiento mec&aacute;nico continuo.  Con muchos de esos procedimientos, se reduce
mec&aacute;nicamente el tama&ntilde;o de las grasas crudas porque cuanto menor son las piezas menos
temperatura se requiere y m&aacute;s fino es el sabor.  La producci&oacute;n de un matadero de capacidad
media justificar&iacute;a desde el punto de vista econ&oacute;mico &uacute;nicamente el sistema de caldera abierta
(fig. 68).</p>

<p>Las grasas comestibles procedentes de los procesos de matanza y limpieza de las
tripas deben recogerse en recipientes de acero inoxidable y trasladarse a la sala de
tratamiento de las grasas comestibles para su elaboraci&oacute;n.  En esas naves primero se enfr&iacute;an
las grasas en un dep&oacute;sito de agua fr&iacute;a.  A continuaci&oacute;n se desmenuzan finamente con un
moledor o desintegrador de carne para salchichas.  El tratamiento se lleva a cabo en una
caldera abierta que tiene una chaqueta de agua a trav&eacute;s de la cual circula agua caliente a una
temperatura de 71 &deg;C a 82 &deg;C.</p>

<p>Se utilizan paletas agitadoras, montadas en una vara vertical, para mantener en
circulaci&oacute;n la masa que se est&aacute; fundiendo.  Existe un procedimiento an&aacute;logo pero m&aacute;s r&aacute;pido
si se dispone de vapor para la preparaci&oacute;n de la caldera abierta.  Con este m&eacute;todo, se utiliza
una caldera con chaqueta de vapor equipada tambi&eacute;n con un agitador.  La presi&oacute;n del vapor
utilizado var&iacute;a de 1,03 mbar a 2,068 mbar, con unas temperaturas de 120 &deg;C a 135 &deg;C.
Debido a la mayor temperatura no es preciso desmenuzar finamente las grasas crudas despu&eacute;s
del tratamiento y la refrigeraci&oacute;n, por lo que la grasa se puede envasar en cajas de cart&oacute;n,
para lo cual una m&aacute;quina de envasar manual que puede llenar de seis a ocho cajas a la vez
resultar&aacute; bastante econ&oacute;mica.</p>

<p>El tratamiento con el sistema de caldera abierta requiere un m&iacute;nimo de 0,75 toneladas
de materia prima al d&iacute;a para que resulte econ&oacute;mico con dos turnos en d&iacute;as alternos.  Si en
el matadero no se dispone de esas cantidades, habr&aacute; que elegir entre enviar la materia prima
&ldquo;cruda&rdquo; a una planta de tratamiento de grasas comestibles centralizada o utilizarla para
productos no comestibles valiosos en el propio matadero o en plantas centralizadas situadas
en otra parte.</p>

<p>El otro sistema de recoger grasas de peque&ntilde;as empresas (carniceros, otros mataderos)
es factible si se organiza una recogida diaria y los gastos de transporte no resultan
prohibitivos.</p>

<h2><a name="ch10.4">- Recogida de sangre comestible</a></h2>

<p>La sangre de animales sanos es una fuente valiosa de prote&iacute;nas que tiene muchos usos
cuando se recoge y almacena de manera higi&eacute;nica.</p>

<p>La sangre descargada directamente en el sistema de drenaje causa problemas a
menudo debido a los gastos elevados del tratamiento de aguas residuales.  Siempre que es
posible, se debe recuperar.  Sin embargo, a menos que exista un volumen de producci&oacute;n de
sangre comestible, aunque sea procedente de diversas fuentes, resulta m&aacute;s econ&oacute;mico
convertir a toda la sangre en un polvo fertilizante que da un 11 por ciento de nitr&oacute;geno.  En
los pa&iacute;ses industrializados la elaboraci&oacute;n de sangre comestible se considerar&iacute;a economica en
una instalaci&oacute;n central de recogida de una zona en la que se sacrifiquen al a&ntilde;o entre
250 000 y un mill&oacute;n de reses.</p>

<center><a name="fig68"><img alt="FIGURA 68" src="T0566S88.gif"></a></center>

<p align="center">FIGURA 68 FUSION DE GRASAS EN CALDERA ABIERTA</p>

<p>La sangre para el consumo humano debe ser recogida de una manera que elimine la
contaminaci&oacute;n.  Debe tambi&eacute;n corresponder a la canal hasta la conclusi&oacute;n de su inspecci&oacute;n
y no debe tocarse ni batirse salvo con instrumentos concebidos para ese fin.  El
almacenamiento posterior debe efectuarse en recipientes claramente identificados y no
corrosivos con cubiertas ajustadas y no han de utilizarse para otro fin.</p>

<p>La sangre comestible se recoge con un c&uacute;chillo ahuecado (fig. 69) o con un cuchillo
normal utilizado en el puesto de deg&uuml;ello o en la cubeta para recoger la sangre de varios
animales en recipientes cerrados de acero inoxidable (con una capacidad de hasta 30 litros)
en espera de la autorizaci&oacute;n veterinaria de la canal despu&eacute;s de la inspecci&oacute;n (fig. 70).</p>

<p>Cuando se utiliza un cuchillo ordinario, resulta ventajoso efectuar el desangrado sobre
una cubeta para sangre cuya forma excluya las secreciones nasales (fig. 29).</p>

<p>Si alguno de los animales cuya sangre est&aacute; en el recipiente es decomisado, todo el
contenido del recipiente se debe rechazar como materia de productos comestibles.  Se a&ntilde;ade
constantemente una soluci&oacute;n anticoagulante para aportar de 0,8 por ciento a 1 por ciento de
citrato de sodio a la sangre sin citratos.</p>

<center><a name="fig69"><img alt="FIGURA 69" src="T0566S89.jpg"></a></center>

<p align="center">FIGURA 69 RECOGIDA DE LA SANGRE COMESTIBLE
CON CUCHILLO CONCAVO</p>

<center><a name="fig70"><img alt="FIGURA 70" src="T0566S90.gif"></a></center>

<p align="center">FIGURA 70 DIAGRAMA DEL SISTEMA BASICO DE RECUPERACION
Y TRATAMIENTO DE LA SANGRE COMESTIBLE</p>

<p>Una vez obtenida la aprobaci&oacute;n veterinaria de la canal, se supone que la sangre de
los recipientes es apta para el consumo humano y puede despacharse al procesador local o
transferirse (de preferencia con bomba) a recipientes aislados y cerrados de 1000 litros para
su manipulaci&oacute;n por medio de camiones con elevadores de horquilla y transferirse a medios
de transporte por carretera o ferrocarril hasta una planta de procesamiento centralizada.</p>

<p>En los climas templados la sangre se puede procesar hasta seis horas despu&eacute;s de la
recogida.  De lo contrario, si el per&iacute;odo de transporte es m&aacute;s largo, o en climas tropicales,
se debe enfriar a 4 &deg;C antes de llenar los recipientes.</p>

<h2><a name="ch10.5">- Recogida, tratamiento y utilizaci&oacute;n de las gl&aacute;ndulas</a></h2>

<p>Varias gl&aacute;ndulas y otros productos de origen animal pueden, en circunstancias
definidas, utilizarse para la producci&oacute;n de medicamentos humanos o veterinarios.  No
obstante, su tama&ntilde;o y su distribuci&oacute;n en los animales criados para dar carne son variables
hasta tal punto que su recuperaci&oacute;n s&oacute;lo puede resultar comercialmente viable si la
producci&oacute;n del matadero alcanza un m&iacute;nimo de 50 reses o m&aacute;s al d&iacute;a, debido a las peque&ntilde;as
cantidades que se pueden obtener de cada animal.</p>

<p>Se pueden extraer/refrigerar y acumular hasta una semana cuando se trata de
gl&aacute;ndulas conservadas en cajas de refrigeraci&oacute;n destinadas a los establecimientos de
elaboraci&oacute;n que recogen productos de otros mataderos con el fin de alcanzar un volumen de
extractos adecuado.</p>

<p>A continuaci&oacute;n se indican los &oacute;rganos y tejidos internos que, junto con la bilis, se
utilizan comercialmente: gl&aacute;ndula tiroides, p&aacute;ncreas, ovarios, gl&aacute;ndulas pituitarias, gl&aacute;ndulas
suprarrenales, h&iacute;gado, duodeno, renina, est&oacute;mago y cerebro.</p>

<p>Es esencial destacar la importancia de los aspectos que se han de tener en cuenta para
obtener la mejor calidad:</p>

<ol>
<li><p>S&oacute;lo se deben utilizar animales sanos debido a que los procedimientos de
fabricaci&oacute;n no siempre garantizan la esterilidad de los productos.</p></li>

<li><p>Las gl&aacute;ndulas deben estar absolutamente desprovistas de grasas y otros tejidos
debido a que ello causa dificultades en la preparaci&oacute;n (filtraci&oacute;n).</p></li>

<li><p>Algunas gl&aacute;ndulas tienen que extraerse en un m&aacute;ximo de 10 a 15 minutos y
refrigerarse de inmediato, por ejemplo, el p&aacute;ncreas y si el p&iacute;loro se extrae tres
minutos despu&eacute;s de la matanza se dice que el rendimiento de la producci&oacute;n es
de dos a tres veces mejor que si se extrae m&aacute;s tarde.</p></li>

<li><p>Nunca se insistir&aacute; lo bastante en la importancia de mantener a los &oacute;rganos en
fr&iacute;o y de despacharlos a lo largo de una cadena de refrigeraci&oacute;n continua y no
almacenarlos demasiado tiempo (m&aacute;ximo seis meses), dado que sus
componentes biol&oacute;gicos activos son muy vulnerables al movimiento.</p></li>
</ol>


<hr><p align="center">
<a href="T0566S09.htm"><img src="back.GIF" width="43" height="35" border="0"  alt="Página precedente"></a>
<a href="T0566S10.htm#TopOfPage" target="_top"><img src="top.GIF" width="43" height="35" border="0"  alt="Inicìo de página"></a>
<a href="T0566S11.htm"><img src="next.GIF" width="43" height="35" border="0"  alt="Página siguiente"></a>
</p></body></html>